[
  {
    "title": "Grippe",
    "url": "https://fr.wikipedia.org/wiki/Grippe",
    "summary": "La grippe ou influenza est une maladie infectieuse et contagieuse fréquente, causée par certains virus à ARN de la famille des orthomyxoviridés : le virus de la grippe A, le virus de la grippe B, le virus de la grippe C et le virus de la grippe D. Elle touche les oiseaux et certains mammifères, dont le porc, le phoque et l'être humain.\nFavorisée par la promiscuité et le confinement à l'intérieur des bâtiments, la grippe humaine sévit sur un mode épidémique, saisonnier automno-hivernal (saison fr...",
    "text_length": 46712,
    "sections": [
      "Section: Virologie (1):\nLes virus de la grippe sont des virus à ARN. Ils appartiennent à la famille des Orthomyxoviridae et se répartissent en quatre espèces virales : virus de la grippe A, virus de la grippe B, virus de la grippe C et virus de la grippe D distingués par l'antigénicité de leurs nucléoprotéines. Depuis 2003, les virus de type A (les plus fréquents et les plus virulents) sont encore plus finement caractérisés et différenciés en sous-types sur la base de leurs antigènes de surface : l'hémagglutinine (H1 à H18) et la neuraminidase (N1 à N11). Les antigènes H16, 17 et 18 ont été identifiés plus tardivement. Les virus de type A et B sont responsables des épidémies grippales annuelles, mais seuls les virus de type A sont à l'origine des pandémies grippales. Le virus de type C semble lié à des cas sporadiques et donne le plus souvent une grippe d'expression modérée. Les virus A et C infectent plusieurs espèces, tandis que le virus B est presque spécifique de l'espèce humaine (on ne le rencontre sinon que chez les phoques).\nSubsections (3):\nSection: Structure de la particule virale (2):\nLa particule virale est constituée d'une enveloppe lipidique hérissée de spicules formées par les glycoprotéines de surface. Les virus A et B ont deux glycoprotéines de surface, l'hémagglutinine (H) et la neuraminidase (N).\nL'hémagglutinine qui représente environ 40 % des glycoprotéines de surface, est formée par l'association de deux sous unités, HA1 et HA2, reliées par un pont disulfure. L'association de trois monomères HA forme une spicule d’hémagglutinine à la surface de la particule virale. L'hémagglutinine permet la fixation du virus sur l'acide sialique terminal des cellules de l'épithélium cilié de l'arbre respiratoire : elle est très immunogène induisant la production d'anticorps dont certains peuvent être neutralisants. L'hémagglutinine favorise également la fusion des membranes virales et cellulaires au cours de la phase de pénétration du virus.\nLa neuraminidase (ou N-acetyl-neuraminyl-hydrolase), est une sialidase présente sous la forme d'homotétramères à la surface de la particule virale. Elle permettrait la libération de virions néoformés en lysant les acides sialiques à la surface de la cellule, ce qui détache l'hémagglutinine et donc la particule virale.\nDans le cas du virus de type C, il n'y a qu'une sorte de spicule à la surface de la particule virale qui assure les fonctions à la fois de l'hémagglutinine et de la neuraminidase.\nEn plus des glycoprotéines de surface, l'enveloppe virale est constituée de deux autres protéines virales : la protéine de matrice, M1, qui sous-tend l'ensemble de l'enveloppe virale et la protéine M2 qui joue le rôle de canal ionique pour les virus de type A. Pour les virus de sous-type B, une protéine de surface NB s'insère dans la bicouche lipidique et assurerait des fonctions équivalentes à celles de la protéine M2 des virus de type A. Enfin, une protéine CM2 serait l'homologue pour les virus de type C.\nÀ l'intérieur de la particule virale, le génome viral est présent sous la forme de sept ou huit nucléocapsides de symétrie hélicoïdale qui résultent chacune de l'association d'une molécule d'ARN à polarité négative et de nombreuses molécules de nucléoprotéine, NP. Cette protéine fait partie des antigènes internes du virus : elle détermine le type viral A, B ou C. Trois polymérases, PA (protéine acide), PB1 et PB2 (protéine basique 1 et 2, respectivement), forment le complexe réplicase/transcriptase et sont associées aux nucléocapsides. Le génome des virus A et B est constitué de huit segments d'ARN alors que celui du virus C n'en comporte que sept.\nLe virus de la grippe reste pathogène durant environ une semaine à température corporelle, plus de trente jours à 0 °C et presque indéfiniment à des températures très basses (par exemple les lacs du nord-est de la Sibérie). La plupart des souches de virus grippal sont aisément inactivées par les désinfectants et les détergents.\nSubsections (0):\n\nSection: Classification et nomenclature (2):\nLa classification des virus grippaux ne s’applique qu’aux virus de type A dont certains sont hautement pathogènes pour l’homme. Elle s'appuie sur les propriétés antigéniques de l'hémagglutinine (H) et de la neuraminidase (N). Il existe 18 sous-types H, et 11 sous-types N.\nCela peut donner 18 X 11 soit 198 combinaisons possibles. Chez l'homme, il existe des virus à H1, H2, H3 et N1 ou N2 responsables de la grippe annuelle. Tous les sous-types existent dans le monde aviaire avec des virus ayant une pathogénicité très variable pour les oiseaux. Ces dernières années, un virus hautement pathogène pour l'Homme, H5N1 (avec une hémagglutinine de sous-type H5 et une neuraminidase de sous-type N1) s'est propagé sous la forme d'une panzootie d'influenza aviaire et se transmet de manière très rare à l'homme ; il est alors question de grippe aviaire.\nPour le virus de la grippe aviaire, le terme « H5N1 » est encore large, et peut comprendre d'autres sous-types. En effet, actuellement, différentes souches virales circulent avec des pouvoirs pathogènes très variables. Par exemple : A/chicken/Shantou/423/2003(H5N1) ou A/bar-headed goose/Qinghai/5/2005(H5N1). La nomenclature doit être comprise comme cela : type / animal chez lequel il a été isolé, sauf si c'est l'homme / lieu d'isolement de la souche virale / numéro de la souche / année d'isolement (sous-type).\nD'autres souches (H5 ou H7) sont transmissibles à l'homme sans toutefois avoir le même pouvoir pathogène. D'autres souches atteignent d'autres espèces de mammifères tels que le cheval, le porc, etc.\nSubsections (0):\n\nSection: Origine de la variabilité des virus grippaux (2):\nLes virus grippaux évoluent et mutent selon deux mécanismes : les mutations (glissements antigéniques ou en anglais : drift), les réassortiments antigéniques (shift), ce qui permet au virus de s'adapter aux défenses immunitaires de ses hôtes.\nSubsections (2):\nSection: Glissement (3):\nLes mutations sont des variations antigéniques qui ne modifient pas la structure antigénique globale du virus et permettent donc de conserver une immunité partielle à court terme. Ces mutations se produisent au moment de la synthèse des ARN viraux en raison du taux élevé d'erreurs de l'ARN polymérase virale. Pour tenir compte des glissements antigéniques, les vaccins grippaux sont donc préparés chaque année à partir des souches virales ayant circulé l'année précédente. En février de chaque nouvelle année, l'Organisation mondiale de la santé (OMS) fixe les souches virales qui composeront le vaccin antigrippal de l'année suivante, en fonction des données épidémiologiques résultant de la surveillance des virus de la grippe circulants. En 2005, l'OMS a demandé le remplacement de la souche de la grippe A/Fujian/411/2003(H3N2) par la souche A/California/7/2004(H3N2) pour la préparation des vaccins antigrippaux.\nSubsections (0):\n\nSection: Réassortiment (3):\nLes réassortiments antigéniques sont des changements radicaux de la structure de l'hémagglutinine. Elles résultent de réassortiments génétiques survenant entre des virus de sous-types différents. Ces réassortiments aboutissent notamment au remplacement d'un type d'hémagglutinine par un autre. L'antigène nucléoprotéique NP, lui, est conservé, il s'agit toujours d'un virus de type A. L'immunité préexistante à ce changement est sans effet sur le nouveau virus si bien que les grandes pandémies surviennent à la suite de cassures antigéniques. À l’heure actuelle, les spécialistes craignent une recombinaison génétique entre un virus de la grippe aviaire A(H5N1) et un virus humain circulant qui pourrait donner naissance à un nouveau virus hautement pathogène pour l’homme.\nSubsections (0):\n",
      "Section: Diagnostic (1):\n\nSubsections (2):\nSection: Clinique (2):\nLa période d'incubation est courte (1–2 jours). La maladie débute brutalement par une fièvre supérieure à 38,5 °C avec frissons, des céphalées, une sensation de malaise général (asthénie), de l'anorexie, avec des douleurs diffuses en particulier des muscles (myalgies) et des articulations (arthralgies).\nÀ ce tableau s'ajoutent des signes d'atteinte respiratoire (congestion nasale, rhinorrhée, toux sèche), de l'odynophagie, de la dysphonie. La fièvre dure 2 à 4 jours, la guérison est rapide mais l'asthénie et la toux peuvent persister jusqu'à deux semaines.\nIl est courant d'observer un « V » grippal. Après l'incubation, il y a une forte fièvre (39 - 40 °C), puis une chute de la température avant une remontée, d'où le terme de fièvre « en V ». Bien que les nausées et les vomissements puissent être rencontrés dans la grippe, surtout chez les enfants, ils sont plus souvent l'expression d'une gastro-entérite virale dont l'épidémiologie est également hivernale.\nLes risques de complication sont à prendre plus particulièrement en compte chez les sujets d'âges extrêmes (nouveau-nés, nourrissons, enfants de moins de cinq ans, personnes âgées), les femmes enceintes et ceux présentant des comorbidités (immunodépression, diabète, atteinte cardiaque, atteinte respiratoire, atteinte rénale chronique). La grippe est parfois un facteur de décompensation de pathologies sous-jacentes déjà présentes. Les formes compliquées sont rares mais graves : œdème aigu du poumon dû à une insuffisance cardiaque gauche, myocardite, rhabdomyolyse, méningite lymphocytaire, formes neurologiques.\nDes complications liées à une surinfection bactérienne sont fréquentes : otite moyenne aigüe, bronchite, pneumonie bactérienne secondaire, sinusite chez l'enfant.\nIl peut également y avoir de la déshydratation (à cause de la fièvre), des complications thromboemboliques de décubitus, l'apparition d'une grippe maligne associée à un syndrome de détresse respiratoire aigüe (SDRA), l'apparition du syndrome de Reye en cas de prise d'aspirine ou de salicylés au long cours.\nLa grippe grave ne doit jamais être méconnue du fait de la possibilité de décès : il faut savoir que la grippe est la seconde cause de mortalité par maladie infectieuse par an en France, derrière la pneumonie à pneumocoque. Entre 2016 et 2019, la grippe a tué entre 8 000 et 16 000 personnes selon les années. Ce tableau clinique particulier associe des signes aspécifiques de grippe avec une insuffisance respiratoire aigüe, et parfois défaillance multiviscérale. Elle est toujours consécutive à l'infection d'un sujet fragilisé.\nEnfin, la grippe peut aussi entraîner des séquelles à long terme, parfois mortelles en particulier chez les personnes âgées, comme le rapporte Melissa K. Andrew, professeure de médecine gériatrique au Canada.\nSubsections (0):\n\nSection: Virologique (2):\nLe tableau clinique du syndrome grippal peut être induit par d'autres virus (paramyxovirus, adénovirus qui produisent des syndromes fébriles douloureux). Le diagnostic de certitude est essentiel pour dater le début d'une épidémie. Le diagnostic se fait par l'analyse de prélèvements respiratoires : écouvillonnage nasal, aspiration nasopharyngée. En cas de pneumopathie, notamment chez l'adulte, un liquide de lavage bronchoalvéolaire peut être prélevé. La détection rapide du virus par une technique immunologique (immunofluorescence indirecte, tests immunophorétiques rapides…) est la plus employée, car produisant un résultat en 3 à 4 heures, pour un coût faible, en répondant aux exigences de sensibilité et de spécificité des laboratoires de virologie.\nIl existe aussi des tests chromatographiques permettant de déceler qualitativement les antigènes viraux d'influenza dans des échantillons préparés à partir de prélèvement respiratoire. Ces tests peuvent donner des résultats très rapidement (environ 15 minutes) mais ont tendance à donner de faux-négatif et ne peuvent donc pas remplacer les tests plus poussés. Ils sont cependant fortement utilisés comme tests présomptifs afin d'orienter rapidement le traitement. Les résultats négatifs sont toujours confirmés par des méthodes plus sensibles et spécifiques, par exemple par PCR. Avec l'essor de la réalisation des tests antigéniques COVID, des pharmacies proposent désormais le test antigénique à la recherche de la grippe (A et B) en même temps que la réalisation des tests antigéniques COVID ce qui constitue une avancée dans le diagnostic rapide de la grippe désormais disponible au plus près de la population.\nDe plus en plus de laboratoires utilisent aussi des techniques de biologie moléculaire : extraction de l'ARN viral du prélèvement, puis RT-PCR en point final ou RT-PCR quantitative. Ces techniques permettent un diagnostic assez rapide (moins de deux heures pour l'extraction suivie de la RT-PCR quantitative) et fiable, qui a l'avantage aussi de permettre un premier typage. La RT-PCR peut ensuite être complétée par un séquençage du génome viral, dans un but essentiellement épidémiologique. C'est par exemple ce qui est réalisé dans les Centres Nationaux de Référence de la grippe en France.\nL'isolement du virus sur culture cellulaire (cellules de reins de chien, MDCK) est exceptionnellement nécessaire. Il est utile pour le suivi épidémiologique annuel de la grippe. En l'absence d'effet cytopathogène du virus, la culture doit être complétée par une réaction d'hémagglutination (HA), d'inhibition d'hémagglutination (IHA) ou d'immunofluorescence (IF).\nSubsections (1):\nSection: Prospective (3):\nEn septembre 2007, une équipe a annoncé  disposer d'un analyseur de poche capable de détecter (par puce) le H5N1 dans un échantillon de mucus ou de selles (humain ou aviaire), en moins de 30 minutes. Selon l'équipe, il est « aussi sensible, 440 % plus rapide et 2 000 à 5 000 % moins coûteux » que les meilleurs tests existants, et pourrait être adapté au SRAS, au VIH (virus du SIDA), à l'hépatite B. La production commerciale n'en est toutefois pas faite, et l’OMS semble rester prudente en attendant d’en savoir plus. Le système se présente sous la forme d’un appareil compact entièrement automatisé, intégrant l’extraction, l’amplification (RT-PCR) et la détection en temps réel sur biopuces de l’ARN viral. Il permettra la détection sur site du virus de la grippe à partir d’un échantillon clinique ou vétérinaire en identifiant la nature H ou N des souches connues du virus notamment les formes actuelles de la grippe aviaire ou porcine.\nSubsections (0):\n",
      "Section: Prévention (1):\n\nSubsections (5):\nSection: Mesures d'hygiène (2):\nComme pour beaucoup de maladies infectieuses, l'hygiène est la première forme de prévention de la contagion en période épidémique :\n\nse laver les mains soigneusement et plusieurs fois par jour, au savon ou avec une solution hydroalcoolique désinfectante pour les mains, surtout après tout contact physique direct avec une personne potentiellement infectée ou s'occupant d'un malade, ou avec des surfaces potentiellement contaminées par le virus ;\nse protéger et protéger les autres des projections (buccales ou nasales) en toussant ou éternuant dans un mouchoir jetable (à jeter dans une poubelle fermée aussitôt avant de se laver ou se désinfecter les mains) ou en toussant ou éternuant dans le creux du bras (plutôt que dans les mains) si l'on ne dispose pas de mouchoirs. Les projections d'un malade peuvent être réduites par le port d'un masque de type chirurgical en présence de tiers.\nMais en pratique :\n\nil ne semble pas que l'emploi de systèmes de protection respiratoire autre qu'un simple masque chirurgical aboutisse à une contamination moindre ;\nl'importance du lavage des mains (dans la grippe) semble surestimée ;\naucune étude ne valide l'usage des mouchoirs en papier versus ceux en tissu. Il en est fait mention, dans les recommandations, comme protection lors de la toux et des éternuements, mais pas lors du mouchage. Il est bien recommandé de les jeter ensuite « dans une poubelle fermée », mais en pratique cela aboutit au rejet dans l'environnement de nombreux mouchoirs infectés, dont on peut penser qu'ils participent à la diffusion du virus. La méthode alternative consistant à tousser dans son coude replié semble donc préférable.\nIl vaut mieux privilégier les méthodes efficaces, comme le port du masque, ou les méthodes d'éviction : rester chez soi si l'on est malade, et éviter tout contact inutile avec des personnes non-malades, éviter toute atmosphère confinée, aérer régulièrement les pièces. Si un individu sain cohabite avec un autre individu malade, il est fortement conseillé à l'individu sain de désinfecter tout objet ayant pu être contaminé par la personne malade : poignées de porte, ustensiles, etc. Il est préférable que l'individu sain reste également en quarantaine ; si toutefois il est dans l'obligation d'avoir un contact avec une tierce personne (apport de denrées alimentaires par cette tierce personne par exemple), il est impératif de garder le masque et de penser à se laver rigoureusement les mains avant et après ce contact.\nEn France, une ordonnance médicale permet d'acquérir en pharmacie un lot de 50 masques chirurgicaux (à changer après quatre heures de port), mais ils ne sont pas pris en charge par la sécurité sociale.\nCes mesures (lavage de mains et masques chirurgicaux) sont surtout efficaces si elles sont prises très tôt dans le cours de la maladie. La protection n'est cependant pas absolue, en partie probablement parce qu'elles sont difficiles à mettre en place de façon rigoureuse dans la durée.\nSubsections (0):\n\nSection: Nutrition (2):\nLa réponse immunitaire à la grippe est inhibée par l'additif alimentaire E319 (tert-butylhydroquinone (tBHQ)).\nSubsections (0):\n\nSection: Oligothérapie (2):\nDes experts américains recommandent, à la lumière de l'expérience acquise dans la gestion de la pandémie par le virus H1N1, de s'assurer tout d'abord que la population à risque ne souffre pas de déficit même marginal en zinc. Ce déficit marginal apparaît comme étant fréquent dans les populations à risque (enfants et vieillards) dans les pays développés, et se traduit par une baisse du zinc lymphocytaire et de la thymuline circulante à taux plasmatiques de zinc normaux. La réponse immunitaire qualitative et quantitative s'en trouve affectée, que ce soit sur le bras cellulaire ou humoral. D'autre part, on a démontré que l'adjonction de zinc induisait l'apoptose des cellules infectées par le virus de la grippe et facilitait ainsi leur phagocytose, limitant la propagation du virus de la grippe. La supplémentation en zinc doit se faire avec l'apport d'autres oligoéléments (cuivre, zinc) et vitamines afin de ne pas induire un effet négatif sur leur absorption intestinale.\nSubsections (0):\n\nSection: Vaccination (2):\nL’OMS recommande la vaccination antigrippale saisonnière, ou dite annuelle pour (par ordre de priorité) :\n\nles femmes enceintes à n'importe quel stade de leur grossesse ;\nles enfants de 6 mois à 5 ans ;\nles personnes âgées (≥ 65 ans) ;\nles personnes souffrant d’affections chroniques ;\nles agents de santé.\nLa vaccination contre la grippe est d'autant plus efficace que les souches vaccinales sont proches de celles des virus en circulation. L’OMS surveille les virus grippaux qui circulent dans la population et actualise deux fois par an les souches des vaccins antigrippaux. Ce sont généralement des vaccins trivalents qui ciblent les trois types de virus en circulation les plus représentatifs (deux sous-types du virus A, H1N1 et H3N2, et un virus du type B, Victoria). Un temps, une deuxième souche de type B était recommandée dans l’hémisphère Nord, mais depuis l'apparente éradication de la souche Yamagata pendant la pandémie de Covid-19, il est recommandé de revenir à une formule trivalente. Un certain nombre de vaccins grippaux inactivés et de vaccins grippaux recombinants sont disponibles sous forme injectable. Le vaccin vivant atténué est administré par voie intranasale.\n\nChez les personnes âgées de plus de 65 ans\nune revue Cochrane de 2018 portant sur 8 études incluant environ 5 000 personnes a montré que les personnes âgées recevant le vaccin contre la grippe pourraient avoir un risque plus faible de grippe (de 6 à 2,4 %), et ont probablement un risque plus faible de syndromes grippaux par rapport à celles qui ne reçoivent pas de vaccination au cours d'une seule saison de la grippe (de 6 à 3,5 %). Les données disponibles relatives aux complications sont en revanche insuffisantes pour donner de claires indications de santé publiques sur ce point.\nChez les enfants en bonne santé de 2 à 16 ans\nune revue Cochrane mise à jour en 2018 portant sur 41 études incluant plus de 200 000 enfants en bonne santé a montré que la vaccination par vaccins vivants atténués semblait réduire le risque de contracter la grippe saisonnière de 18 à 4 %. Quant au vaccin inactivé, il permettrait une réduction 30 à 11 %. On ne disposait pas de suffisamment de données pour tirer des conclusions définitives sur les complications graves comme la pneumonie ou l'hospitalisation.\nChez les adolescents et adultes en bonne santé de 16 à 65 ans\nune revue Cochrane de 2018 portant sur 52 études incluant plus de 80 000 personnes a montré que les vaccins ont réduit l'incidence de la grippe confirmée en laboratoire de 2,3 à 0,9 %, ce qui représente une réduction du risque d'environ 60 %. Cependant, dans le cas d'une maladie semblable à la grippe, définie comme les mêmes symptômes de toux, de fièvre, de maux de tête, d'écoulement nasal et de douleurs corporelles, le vaccin a réduit le risque de 21,5 à 18,1 %. Il s'agit d'une réduction beaucoup plus modeste du risque d'environ 16 %. La différence s'explique probablement par le fait que plus de 200 virus causent des symptômes identiques ou similaires à ceux du virus de la grippe.\nChez les personnes ayant un cancer\nune revue Cochrane mise à jour en 2018 portant sur 2 275 participants montre que les données actuelles, bien que de qualité faibles, suggèrent un avantage pour la vaccination contre la grippe chez les adultes atteints de cancer et que le vaccin ne s'est pas révélé nocif. Les vaccins antigrippaux administrés aux adultes atteints de cancer contiennent un virus inactivé qui ne peut pas causer la grippe ou une autre infection virale. Le niveau de preuve de ces données est limité par le faible nombre d'études et par leur faible qualité méthodologique (risque élevé de biais).\nSubsections (0):\n\nSection: Antiviraux (2):\nL'utilisation de l'oseltamivir en prophylaxie antivirale est indiquée seulement dans le cas où le sujet est déjà contaminé ou risque fortement de l'être. Elle permet la réduction de 80 % du nombre de cas de grippe chez les sujets contacts traités précocement, dans les premières 48 heures après la contagion [réf. nécessaire]. La prophylaxie post-exposition par l'oseltamivir est recommandée pour les sujets de plus de 13 ans et à risques de complications grippales graves et/ou non protégés par la vaccination, car immunodéprimés, non vaccinés, ou à la suite d'une vaccination trop récente ou dont la souche injectée est inadaptée.\nSubsections (0):\n",
      "Section: Traitement (1):\nL'augmentation de la température centrale (fièvre) est un mécanisme physiologique immunitaire antiviral qui perturbe la biochimie des réplications virales. Il n'y a pas de preuves scientifiques du bénéfice (en termes de morbimortalité) des traitements symptomatiques des infections virales aigües bénignes saisonnières de l'adulte sain en général et de l'infection grippale, en particulier.\nLe repos (l'arrêt de travail permet de limiter la contagion et les risques de propagation de l'infection) est nécessaire. Des traitements médicamenteux peuvent inclure antalgiques, antitussifs, antipyrétiques (le paracétamol est utilisé en première intention car il entraine peu d'effets secondaires) et même vitamine C (qui peut être indiquée contre l'asthénie passagère due au syndrome grippal). L'aspirine est contre indiquée chez les jeunes enfants, car son administration lors d'une grippe peut entrainer un syndrome de Reye, rare mais potentiellement mortel. L'hydratation est également nécessaire en fonction de la fièvre.\nLes antibiotiques ne sont prescrits qu'en cas de surinfection bactérienne (notamment l'amoxicilline).\nSubsections (1):\nSection: Traitement antiviral (2):\nIl existe des médicaments antiviraux. Ces traitements, pris précocement, peuvent diminuer modérément l'importance des symptômes et la durée de l'affection et également prévenir l'infection. Mais ils sont coûteux et doivent être pris dans les 48 heures après l'apparition des symptômes :\n\nl'oseltamivir (Tamiflu) et le zanamivir (Relenza) sont des inhibiteurs de la neuraminidase ;\nle baloxavir, un inhibiteur de l'endonucléase, réduit les symptômes et la charge virale ;\nl'amantadine (Mantadix) et la rimantadine sont actives contre la grippe A (mais pas sur les autres types), avec un taux important de résistance, ce qui fait qu'ils ne sont plus recommandés.\nEn Juin 2020, la Commission de Transparence de la Haute Autorité de Santé a estimé le service médical rendu de l'oseltamivir comme faible en traitement préventif en situation de pandémie grippale avérée ou potentielle. Dans les autres indications de l'oseltamivir (notamment en traitement curatif), le service médical rendu est considéré comme insuffisant et ne justifie plus un remboursement au titre de la solidarité nationale.\nSubsections (0):\n",
      "Section: Épidémiologie (1):\nÀ la suite d'une épidémie grippale de soldats américains en 1947 au cours de laquelle leur vaccin s'est montré peu efficace (faisant suspecter l'émergence d'un nouveau virus), l’OMS a développé un programme mondial de surveillance de la grippe par des laboratoires de référence.\nSubsections (5):\nSection: En France (2):\nEn France métropolitaine, la surveillance de la grippe a d'abord été réalisée par deux réseaux de médecins libéraux créés en 1984.\nLe réseau Sentinelles de l'unité de recherche UMR-S-707 INSERM UPMC et le Réseau des GROG (groupes régionaux d'observation de la grippe) et sur une surveillance virologique réalisée par deux centres nationaux de référence (Institut Pasteur de Paris pour le nord de la France, CHU de Lyon pour le sud). En préparation à une pandémie grippale, ce réseau a été peu à peu complété à partir de 2003. Il existe dorénavant une surveillance des passages et hospitalisations pour grippe à travers un réseau de services d'urgences, le réseau Oscour, une surveillance des cas graves de grippe admis en réanimation, une surveillance de la mortalité toutes causes en temps réel (données administratives de l'état-civil transmis par les mairies à l'Insee) et un signalement des épidémies d'infections respiratoires aigües déclarées par les collectivités de personnes âgées. Les deux réseaux historiques, Sentinelles et GROG, alimentent depuis la pandémie de 2009 la même base de données avec une même définition de cas, permettant ainsi une meilleure précision des estimations d'incidence nationale et régionales. Depuis janvier 2012, le projet GrippeNet.fr complète les systèmes de surveillance déjà en place, en collectant des données directement auprès de la population de France métropolitaine. Dans les Antilles françaises, en Guyane et à la Réunion, un système équivalent a été mis en place tant au niveau des médecins généralistes qu'en milieu hospitalier. La surveillance est animée par les cellules de l'InVS en région, la Cire Antilles-Guyane et la Cire Océan Indien.\nEn 2014, le réseau des GROG a cessé son activité faute de financement.\nL'ensemble de la surveillance de la grippe, qui débute le 1er octobre et se termine environ à la mi-avril de chaque année est coordonné par l'Institut de veille sanitaire qui synthétise dans son bulletin hebdomadaire les informations récoltées par tous les dispositifs. Une description détaillée de ces dispositifs et leurs résultats sont disponibles dans le « dossier grippe » du site de l'InVS.\nFin janvier 2013, la grippe est responsable d’environ 1 100 000 recours aux médecins généralistes et pédiatres en France métropolitaine. Les trois virus A(H1N1)pdm09, A(H3N2) et B sont impliqués.\nSelon les modèles statistiques développés par l'agence française de sécurité sanitaire, la grippe tue en moyenne 10 000 personnes par an en France. La courbe de mortalité suit un mouvement périodique, qui comprend un pic hivernal. À partir de ce modèle, on recense tous les décès supplémentaires qui surviennent en période d’épidémie grippale et on les attribue à la grippe.\nSelon le Centre d’épidémiologie sur les causes médicales de décès (CépiDc un laboratoire de l’Inserm chargé d’élaborer chaque année la statistique des causes médicales de décès), la grippe aurait tué environ 431 personnes en moyenne chaque année. Pour obtenir ce chiffre, les chercheurs ont comptabilisé les certificats de décès complétés par les médecins mentionnant la grippe comme cause de la mort.\nSubsections (0):\n\nSection: Données épidémiologiques hospitalières (2):\nL’Institut de veille sanitaire (InVS) recueille quotidiennement et automatiquement auprès d'un grand nombre d'établissements hospitaliers des données relatives à l’activité syndromique, dont la grippe, des services d’urgences.\nSubsections (0):\n\nSection: Surveillance en population générale (2):\nDepuis 2012, le réseau Sentinelles et l’InVS ont mis en place GrippeNet.fr, un nouveau projet de surveillance épidémiologique et de recherche sur la grippe. Ce système permet de recueillir des informations directement auprès de la population française, par Internet. Quel que soit leur âge, leur nationalité ou leur état de santé, toutes les personnes qui résident en France métropolitaine peuvent participer à cette surveillance de façon anonyme et rapide. En novembre 2012, plus de 5 000 personnes participaient à cette surveillance. Ce projet s’insère dans le projet européen influenzanet.eu.\nSubsections (0):\n\nSection: Caractère saisonnier (2):\nLa grippe est nettement plus fréquente et épidémique en hiver dans les zones tempérées, sauf lors de certaines pandémies. Ce phénomène est mal compris. Des dizaines d’hypothèses tentent d'expliquer cette saisonnalité, parmi lesquelles :\n\nen période froide, rester plus souvent à l'intérieur, où l'atmosphère confinée et immobile maintient les microgouttelettes porteuses de virus, favorise leur transmission ;\ndiminution du taux de vitamine D lié à un ensoleillement plus faible en hiver ;\nle faible taux d'humidité de l'air à l'intérieur durant l'hiver assèche davantage la muqueuse nasale, la rendant plus fragile et perméable à la pénétration du virus. Un air sec apparaît comme un milieu propice à la diffusion des particules virales qui ne sont pas rabattues vers le sol par la condensation ;\ncaractéristiques virales ; des expériences d’élevage et transmission du virus chez des cochons d’Inde élevés en environnement contrôlé montrent que deux facteurs semblent déterminants :\nla température ; l’air froid (5 °C) semble favoriser la transmission virale, qui est freinée à 20 °C et presque nulle à 30 °C. Le froid pourrait favoriser le virus en rendant le dégagement des voies respiratoires plus difficile (mucus plus épais et plus abondant),\nl’hygrométrie ; un air sec (20 % à 35 % d’humidité relative) favorise également la contagion par l’air.\nDans un air sec et froid, le virus grippal serait donc plus stable et plus durablement infectieux. Une température de plus de 20 °C associée à une humidité relative de plus de 50 % semble défavoriser la contagion (hors contact physique direct). Néanmoins, des foyers infectieux importants sont constatés en zone tropicale et équatoriale, chez la volaille et chez l'homme.\nConfirmant ces résultats, mais leur donnant une autre explication, une étude du National Institute of Health américain, publié dans Nature Chemical Biology début 2008, indique que « le virus de la grippe est enveloppé d’une couche de molécules grasses qui durcit et le protège quand les températures baissent. Cette enveloppe, constituée de cholestérol, fond une fois que le virus a pénétré dans l’appareil respiratoire de sa victime, il peut alors infecter une cellule et se reproduire. Lorsqu’il fait trop chaud la couche protectrice ne résiste pas et le virus meurt, à moins d’être à l’intérieur d’un organisme, ce qui explique sa propension à sévir en hiver. […] Résultat : une température de 5 °C et un degré d’humidité de 20 % sont parfaits pour que les hamsters malades contaminent les autres. À 30 °C les chercheurs n’ont observé aucune transmission virale. »\nDes chercheurs ont confirmé un phénomène observé par les praticiens, qui est qu’en hiver, un délai d’environ une semaine (4 à 10 jours) sépare le début des épidémies de rhinopharyngites chez l’enfant et l’apparition de la grippe saisonnière.\nSubsections (0):\n\nSection: Grippes pandémiques (2):\nIndépendamment des épidémies, des pandémies grippales plus meurtrières sont susceptibles de survenir plusieurs fois par siècle lors de l'émergence de nouvelles souches virales, hautement contagieuses en conséquence de l'absence d'immunité dans la population humaine. Le porc semble être toujours un hôte intermédiaire entre le monde aviaire et l'homme, ce qui fait dire que ce sont des souches d'origine porcine dites « grippes porcines », qui ont été responsables des grippes dites espagnole (1918), asiatique (1956-1958), de Hong Kong (1968), ou mexicaine (2009). En 1997, l'apparition d'une grippe aviaire de type A sous-type H5N1 en Asie a fait craindre une nouvelle pandémie par un virus venant directement du monde aviaire, car H5N1 a infecté des humains avec des conséquences graves. Ces craintes ont été pour l'instant démenties (en 2015), car la transmission d'homme à homme de H5N1 s'est avérée extrêmement inefficace (2 cas documentés).\nEn revanche, en avril 2009 une pandémie éclate provoquée par le virus de la grippe A (H1N1) pandémique, dont l'origine porcine semblait établie, sans pourtant que ce virus ait été détecté en circulation dans la population porcine. Ce virus s'est révélé très contagieux chez l'homme, mais avec une mortalité faible, ce qui n'était pas anticipé au moment de l'éclatement de la pandémie. Ce virus H1N1 pandémique a néanmoins déplacé le virus H1N1 circulant précédemment dans la population humaine.\nLes réassortiments génétiques peuvent être à l'origine de grandes pandémies mondiales de grippe. Trois sont dénombrées au cours du XXe siècle, en 1918 (« grippe espagnole »), 1957 (« grippe asiatique »), et 1968 (« grippe de Hong Kong »). Ces pandémies nécessitent une souche virale très « transmissible » (contagieuse) et sont caractérisées par une morbidité voire une mortalité élevées. Ainsi la « grippe espagnole » en 1918 et 1919 aurait fait de 30 à 100 millions de victimes (selon les évaluations, 40 millions selon le site de l'Institut Pasteur), dont plus de la moitié chez les jeunes adultes. Le virus en cause, proche de la grippe porcine, était très différent de ceux circulant à l'époque.\nSubsections (0):\n",
      "Section: Historique (1):\n\nSubsections (6):\nSection: Terminologie (2):\nLe mot « influenza » (abrégé en flu) a été utilisé pour la première fois pour qualifier la grippe dans un traité médical anglais du XVIIIe siècle qui fait référence à l'épidémie de 1743. Mais son origine est plus ancienne, provenant probablement de l'expression italienne « influenza di freddo » ([sous] l'influence du froid). Il rappelle le caractère saisonnier de la maladie, qui laisse supposer l'influence de l'environnement extérieur sur l'homme, la maladie apparaissant lors des refroidissements vers la fin de l'automne. Le virus est réputé mieux survivre à l’extérieur de l’organisme par temps sec et froid, raison pour laquelle les épidémies saisonnières surviennent en hiver dans les climats tempérés. Néanmoins les pandémies se sont montrées actives sur toute la planète, et le virus aviaire H5N1 semble adapté (variants ?) aux zones tempérées et froides (Sibérie), comme aux zones chaudes puisqu'il a surtout sévi en Asie du Sud-Est et en Indonésie, avec quelques foyers en Afrique, dans la zone tropicale.\nLe mot français grippe aurait une origine germanique, Grippen signifiant « agripper, saisir brusquement ». Autrement dit : on n’attrape pas la grippe, c'est elle qui nous « agrippe ». La grippe était aussi nommée « folette » en 1733.\nLe virus grippal infecte d'autres mammifères que l'Homme, terrestres et marins. Mais c'est chez l'oiseau qu'elle est la plus fréquente. Chez l’animal il est longtemps nommé « peste aviaire », « grippe aviaire » ou « grippe du poulet ». L'évolution terminologique chez l'animal est due à deux raisons. La première est l'identification de deux groupes de virus causaux de ce qui avait été dénommé peste, d'où la segmentation en maladie de Newcastle et influenza, la deuxième est la décision de ne se préoccuper, au niveau sanitaire, que des virus influenza hautement pathogènes pour l'espèce Gallus gallus. Au symposium de Beltsville, Maryland (1981), il est décidé de ne plus parler de « peste du poulet » mais « d’influenza hautement pathogène », bien que le caractère pathogène ne dépende pas uniquement du virus, mais aussi de l'immunité de l'individu infecté.\nSubsections (0):\n\nSection: Origine (2):\nLa grippe serait apparue chez les oiseaux il y a environ 6 000 ans, et la grippe humaine vers −2500 en Chine avec le développement de la domestication des oiseaux, notamment des canards qui constituent le réservoir important des gènes viraux, ainsi que de l'élevage des porcs qui « jouent un rôle crucial dans l'émergence des pandémies ».\nSubsections (0):\n\nSection: Épidémiologie de l'Antiquité au XIXe siècle (2):\nLes symptômes de la grippe humaine ont été clairement décrits par Hippocrate il y a près de 2 400 ans. Tite-Live décrivit dans la Rome antique des épidémies brutales qui semblent rétrospectivement pouvoir être attribuées à la grippe. Depuis lors, le virus a été responsable de nombreuses pandémies. Les données historiques concernant la grippe sont difficiles à interpréter, car le syndrome grippal se rencontre également dans d'autres maladies épidémiques (diphtérie, peste bubonique, fièvre typhoïde, dengue, typhus, hépatite A). La première observation convaincante remonte à 1580, avec une pandémie qui partit d'Asie et s'étendit à l'Europe et à l'Afrique. Plus de huit mille morts furent comptés à Rome et plusieurs villes espagnoles furent frappées. Les pandémies se poursuivirent de façon sporadique au XVIIe siècle et au XVIIIe siècle, et on note une pandémie étendue entre 1830 et 1833 (un quart des personnes exposées auraient été infectées). Ce n'est qu'à partir des années 1850 qu'une description systématique des épidémies fut entreprise par le britannique Theophilus Thompson.\nSubsections (0):\n\nSection: Pandémies du XXe siècle (2):\nLa pandémie la plus meurtrière connue est celle de la grippe « espagnole » (virus de la grippe A, sous-type H1N1) qui sévit entre 1918 et 1919. Les plus anciennes estimations parlent de quarante à cinquante millions de morts, tandis que des évaluations plus récentes livrent le chiffre de cinquante à cent millions de morts dans le monde, ce qui en ferait une des plus graves catastrophes sanitaires de tous les temps, au même titre que la peste noire de 1347-1350. Une autre particularité de cette pandémie est qu'elle tua principalement de jeunes adultes, 99 % des décès étant survenus avant soixante-cinq ans et plus de la moitié entre vingt et quarante ans. Cette forte létalité s'explique par un taux d'attaque très élevé (près de 50 % des personnes exposées) et par la sévérité extrême des symptômes, dont il est suspecté qu'elle soit liée à une réaction immunitaire excessive (« orage cytokinique »). Les symptômes, inhabituels pour une grippe, firent d'abord passer la maladie pour une dengue, un choléra ou une fièvre typhoïde. Un observateur écrivit « une des complications les plus frappantes était une hémorragie des muqueuses, particulièrement de celles du nez, de l'estomac et des intestins. Des saignements auriculaires et des hémorragies pétéchiales survenaient également ». La majorité des décès firent suite à des surinfections, notamment des pneumonies bactériennes, mais le virus tua aussi directement en causant des hémorragies et des œdèmes pulmonaires massifs dépassant les possibilités thérapeutiques de l'époque.\nLes pandémies suivantes furent moins dévastatrices. La « grippe asiatique » de 1957 (virus de type A, souche H2N2) et la « grippe de Hong Kong » de 1968 (virus de type A, souche H3N2) firent malgré tout des millions de morts dans le monde. Le développement des antibiotiques, en permettant le traitement des surinfections bactériennes, pourrait avoir joué un rôle non négligeable dans la diminution de la mortalité. De nouvelles menaces virent le jour dans le New Jersey en 1976 (fausse alerte à la grippe porcine de 1976 (en)), dans le monde entier en 1977 (« grippe russe ») et depuis 1997 à Hong Kong et dans d'autres pays asiatiques avec le virus H5N1. Toutefois, depuis 1968, l'immunité acquise contre les souches des précédentes pandémies et la vaccination ont limité l'expansion du virus et peuvent avoir aidé à prévenir le risque de nouvelles pandémies.\nSubsections (0):\n\nSection: Identification du germe (virus) (2):\nLa grippe était faussement attribuée à une bactérie jusqu'à ce que les agents étiologiques de la grippe, les virus de la famille des Orthomyxoviridae, soient identifiés chez le porc par Richard Shope en 1931. Cette découverte fut bientôt suivie par l'isolement du virus chez les humains par un groupe de recherche dirigé par Patrick Laidlaw au National Institute for Medical Research (en) (Conseil de recherche médicale) du Royaume-Uni en 1933 : à partir de prélèvements sur la gorge de son collègue Christopher Andrewes (en) contaminé par la grippe, ce groupe a réussi à infecter le furet, animal sensible à ce virus et le seul alors capable de maintenir en culture le virus. Enfin il fallut attendre que Wandell Stanley cristallise le virus de la mosaïque du tabac en 1935 pour que la nature non-cellulaire des virus soit connue.\nSubsections (0):\n\nSection: Découverte du vaccin (2):\nPendant la pandémie de 1918, différents vaccins furent utilisés aux États-Unis tant à des fins préventives que curatives. Inefficaces car basés sur une ou plusieurs bactéries (Haemophilus influenzae), et non sur le virus, ils semblent néanmoins avoir été assez largement utilisés faute, notamment, d'un système d'évaluation adéquat.\nEn 1935, Wilson Smith montre que le virus peut se cultiver dans les œufs de poule embryonnés, une technique déjà mise en œuvre depuis 1932 avec d'autres virus par Alice Miles Woodruff et Ernest William Goodpasture de l'université Vanderbilt, ce qui ouvre la voie au vaccin. Joseph Stokes, de l'université de Pennsylvanie, commence les premiers essais de vaccins entre 1936 et 1938, mais les résultats sont peu probants.\nLa première étape significative vers la prévention de la grippe fut le développement, en 1944, d'un vaccin à base de virus grippal tué découvert par Thomas Francis, Jr. (en), avec le soutien de l'armée américaine. Cette découverte se basait sur les travaux fondamentaux de Frank Macfarlane Burnet, qui démontra que le virus perdait sa virulence lorsqu'il était cultivé dans des œufs de poule embryonnés. L'armée américaine, durement frappée par la grippe durant la Première Guerre mondiale, s'impliqua activement dans ces recherches (travaux poursuivis dans les années 1950, par les découvertes sur l'interféron par Jean Lindenmann).\nDès le début des recherches sur le virus, l'animal modèle dans ces travaux en immunologie a été le furet (Mustela putorius furo), animal très sensible à ce virus, lequel peut se transmettre entre cette espèce et l'espèce humaine. Il est un des rares mammifères avec l'homme à éternuer quand il est grippé.\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (2):\nSection: Articles connexes (2):\nListe des maladies infectieuses\nZinc (nutriment)\nTests médicaux rapides\nSubsections (6):\nSection: Souches (3):\nH1N1 (Influenza A/New Caledonia/20/99)\nH3N2\nH5N1\nH7N9\nSubsections (0):\n\nSection: Articles divers (3):\nPlan de crise pour une pandémie\nSyndrome respiratoire aigu sévère\nComportements-barrière\nSyndrome grippal\nGénome du virus de la grippe\nSubsections (0):\n\nSection: Grippe chez les animaux (3):\nGrippe féline\nGrippe équine\nGrippe canine\nSubsections (0):\n\nSection: Grippes pandémiques historiques (3):\nGrippe de 1918 (aussi nommée « grippe espagnole ») et Pandémie de la grippe de 1918\nGrippe asiatique ou « Grippe asiatique de 1957»\nGrippe de 1968 ou grippe de Hong Kong\nSubsections (0):\n\nSection: Grippe aviaire (3):\nGrippe aviaire et virus H5N1\nÉtat de l'épizootie de grippe aviaire dans l'Union européenne\nRisque pandémique lié à la grippe aviaire\nHistoire des épizooties de grippe aviaire\nSubsections (0):\n\nSection: Grippe « porcine » (3):\nGrippe A-H1N1\nGrippe porcine\nSubsections (0):\n\nSection: Liens externes (2):\n\nRessources relatives à la santé : Classification internationale des soins primaires Diseases Ontology DiseasesDB Héritage mendélien chez l'humain ICD-10 Version:2016 ICD9Data.com Medical Dictionary for Regulatory Activities Terminology Medical Subject Headings MedlinePlus NCI Thesaurus PatientLikeMe Store medisinske leksikon WikiSkripta  \n\nInfluenzanet, système de surveillance épidémiologique des syndromes grippaux à l'aide de volontaires en Europe, et son équivalent français, Grippenet.\nRéseau Sentinelles.\n\n Portail de la médecine   Portail de la virologie   Portail des maladies infectieuses\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:28.343976",
    "search_term": "Grippe"
  },
  {
    "title": "Vaccination contre la grippe",
    "url": "https://fr.wikipedia.org/wiki/Vaccination_contre_la_grippe",
    "summary": "Vaccin contre la grippe saisonnière\nVaccin contre la grippe A (H1N1) de 2009",
    "text_length": 76,
    "sections": [],
    "last_modified": "2025-10-25T00:40:28.788972",
    "search_term": "Vaccination contre la grippe"
  },
  {
    "title": "Grippe",
    "url": "https://fr.wikipedia.org/wiki/Grippe",
    "summary": "La grippe ou influenza est une maladie infectieuse et contagieuse fréquente, causée par certains virus à ARN de la famille des orthomyxoviridés : le virus de la grippe A, le virus de la grippe B, le virus de la grippe C et le virus de la grippe D. Elle touche les oiseaux et certains mammifères, dont le porc, le phoque et l'être humain.\nFavorisée par la promiscuité et le confinement à l'intérieur des bâtiments, la grippe humaine sévit sur un mode épidémique, saisonnier automno-hivernal (saison fr...",
    "text_length": 46712,
    "sections": [
      "Section: Virologie (1):\nLes virus de la grippe sont des virus à ARN. Ils appartiennent à la famille des Orthomyxoviridae et se répartissent en quatre espèces virales : virus de la grippe A, virus de la grippe B, virus de la grippe C et virus de la grippe D distingués par l'antigénicité de leurs nucléoprotéines. Depuis 2003, les virus de type A (les plus fréquents et les plus virulents) sont encore plus finement caractérisés et différenciés en sous-types sur la base de leurs antigènes de surface : l'hémagglutinine (H1 à H18) et la neuraminidase (N1 à N11). Les antigènes H16, 17 et 18 ont été identifiés plus tardivement. Les virus de type A et B sont responsables des épidémies grippales annuelles, mais seuls les virus de type A sont à l'origine des pandémies grippales. Le virus de type C semble lié à des cas sporadiques et donne le plus souvent une grippe d'expression modérée. Les virus A et C infectent plusieurs espèces, tandis que le virus B est presque spécifique de l'espèce humaine (on ne le rencontre sinon que chez les phoques).\nSubsections (3):\nSection: Structure de la particule virale (2):\nLa particule virale est constituée d'une enveloppe lipidique hérissée de spicules formées par les glycoprotéines de surface. Les virus A et B ont deux glycoprotéines de surface, l'hémagglutinine (H) et la neuraminidase (N).\nL'hémagglutinine qui représente environ 40 % des glycoprotéines de surface, est formée par l'association de deux sous unités, HA1 et HA2, reliées par un pont disulfure. L'association de trois monomères HA forme une spicule d’hémagglutinine à la surface de la particule virale. L'hémagglutinine permet la fixation du virus sur l'acide sialique terminal des cellules de l'épithélium cilié de l'arbre respiratoire : elle est très immunogène induisant la production d'anticorps dont certains peuvent être neutralisants. L'hémagglutinine favorise également la fusion des membranes virales et cellulaires au cours de la phase de pénétration du virus.\nLa neuraminidase (ou N-acetyl-neuraminyl-hydrolase), est une sialidase présente sous la forme d'homotétramères à la surface de la particule virale. Elle permettrait la libération de virions néoformés en lysant les acides sialiques à la surface de la cellule, ce qui détache l'hémagglutinine et donc la particule virale.\nDans le cas du virus de type C, il n'y a qu'une sorte de spicule à la surface de la particule virale qui assure les fonctions à la fois de l'hémagglutinine et de la neuraminidase.\nEn plus des glycoprotéines de surface, l'enveloppe virale est constituée de deux autres protéines virales : la protéine de matrice, M1, qui sous-tend l'ensemble de l'enveloppe virale et la protéine M2 qui joue le rôle de canal ionique pour les virus de type A. Pour les virus de sous-type B, une protéine de surface NB s'insère dans la bicouche lipidique et assurerait des fonctions équivalentes à celles de la protéine M2 des virus de type A. Enfin, une protéine CM2 serait l'homologue pour les virus de type C.\nÀ l'intérieur de la particule virale, le génome viral est présent sous la forme de sept ou huit nucléocapsides de symétrie hélicoïdale qui résultent chacune de l'association d'une molécule d'ARN à polarité négative et de nombreuses molécules de nucléoprotéine, NP. Cette protéine fait partie des antigènes internes du virus : elle détermine le type viral A, B ou C. Trois polymérases, PA (protéine acide), PB1 et PB2 (protéine basique 1 et 2, respectivement), forment le complexe réplicase/transcriptase et sont associées aux nucléocapsides. Le génome des virus A et B est constitué de huit segments d'ARN alors que celui du virus C n'en comporte que sept.\nLe virus de la grippe reste pathogène durant environ une semaine à température corporelle, plus de trente jours à 0 °C et presque indéfiniment à des températures très basses (par exemple les lacs du nord-est de la Sibérie). La plupart des souches de virus grippal sont aisément inactivées par les désinfectants et les détergents.\nSubsections (0):\n\nSection: Classification et nomenclature (2):\nLa classification des virus grippaux ne s’applique qu’aux virus de type A dont certains sont hautement pathogènes pour l’homme. Elle s'appuie sur les propriétés antigéniques de l'hémagglutinine (H) et de la neuraminidase (N). Il existe 18 sous-types H, et 11 sous-types N.\nCela peut donner 18 X 11 soit 198 combinaisons possibles. Chez l'homme, il existe des virus à H1, H2, H3 et N1 ou N2 responsables de la grippe annuelle. Tous les sous-types existent dans le monde aviaire avec des virus ayant une pathogénicité très variable pour les oiseaux. Ces dernières années, un virus hautement pathogène pour l'Homme, H5N1 (avec une hémagglutinine de sous-type H5 et une neuraminidase de sous-type N1) s'est propagé sous la forme d'une panzootie d'influenza aviaire et se transmet de manière très rare à l'homme ; il est alors question de grippe aviaire.\nPour le virus de la grippe aviaire, le terme « H5N1 » est encore large, et peut comprendre d'autres sous-types. En effet, actuellement, différentes souches virales circulent avec des pouvoirs pathogènes très variables. Par exemple : A/chicken/Shantou/423/2003(H5N1) ou A/bar-headed goose/Qinghai/5/2005(H5N1). La nomenclature doit être comprise comme cela : type / animal chez lequel il a été isolé, sauf si c'est l'homme / lieu d'isolement de la souche virale / numéro de la souche / année d'isolement (sous-type).\nD'autres souches (H5 ou H7) sont transmissibles à l'homme sans toutefois avoir le même pouvoir pathogène. D'autres souches atteignent d'autres espèces de mammifères tels que le cheval, le porc, etc.\nSubsections (0):\n\nSection: Origine de la variabilité des virus grippaux (2):\nLes virus grippaux évoluent et mutent selon deux mécanismes : les mutations (glissements antigéniques ou en anglais : drift), les réassortiments antigéniques (shift), ce qui permet au virus de s'adapter aux défenses immunitaires de ses hôtes.\nSubsections (2):\nSection: Glissement (3):\nLes mutations sont des variations antigéniques qui ne modifient pas la structure antigénique globale du virus et permettent donc de conserver une immunité partielle à court terme. Ces mutations se produisent au moment de la synthèse des ARN viraux en raison du taux élevé d'erreurs de l'ARN polymérase virale. Pour tenir compte des glissements antigéniques, les vaccins grippaux sont donc préparés chaque année à partir des souches virales ayant circulé l'année précédente. En février de chaque nouvelle année, l'Organisation mondiale de la santé (OMS) fixe les souches virales qui composeront le vaccin antigrippal de l'année suivante, en fonction des données épidémiologiques résultant de la surveillance des virus de la grippe circulants. En 2005, l'OMS a demandé le remplacement de la souche de la grippe A/Fujian/411/2003(H3N2) par la souche A/California/7/2004(H3N2) pour la préparation des vaccins antigrippaux.\nSubsections (0):\n\nSection: Réassortiment (3):\nLes réassortiments antigéniques sont des changements radicaux de la structure de l'hémagglutinine. Elles résultent de réassortiments génétiques survenant entre des virus de sous-types différents. Ces réassortiments aboutissent notamment au remplacement d'un type d'hémagglutinine par un autre. L'antigène nucléoprotéique NP, lui, est conservé, il s'agit toujours d'un virus de type A. L'immunité préexistante à ce changement est sans effet sur le nouveau virus si bien que les grandes pandémies surviennent à la suite de cassures antigéniques. À l’heure actuelle, les spécialistes craignent une recombinaison génétique entre un virus de la grippe aviaire A(H5N1) et un virus humain circulant qui pourrait donner naissance à un nouveau virus hautement pathogène pour l’homme.\nSubsections (0):\n",
      "Section: Diagnostic (1):\n\nSubsections (2):\nSection: Clinique (2):\nLa période d'incubation est courte (1–2 jours). La maladie débute brutalement par une fièvre supérieure à 38,5 °C avec frissons, des céphalées, une sensation de malaise général (asthénie), de l'anorexie, avec des douleurs diffuses en particulier des muscles (myalgies) et des articulations (arthralgies).\nÀ ce tableau s'ajoutent des signes d'atteinte respiratoire (congestion nasale, rhinorrhée, toux sèche), de l'odynophagie, de la dysphonie. La fièvre dure 2 à 4 jours, la guérison est rapide mais l'asthénie et la toux peuvent persister jusqu'à deux semaines.\nIl est courant d'observer un « V » grippal. Après l'incubation, il y a une forte fièvre (39 - 40 °C), puis une chute de la température avant une remontée, d'où le terme de fièvre « en V ». Bien que les nausées et les vomissements puissent être rencontrés dans la grippe, surtout chez les enfants, ils sont plus souvent l'expression d'une gastro-entérite virale dont l'épidémiologie est également hivernale.\nLes risques de complication sont à prendre plus particulièrement en compte chez les sujets d'âges extrêmes (nouveau-nés, nourrissons, enfants de moins de cinq ans, personnes âgées), les femmes enceintes et ceux présentant des comorbidités (immunodépression, diabète, atteinte cardiaque, atteinte respiratoire, atteinte rénale chronique). La grippe est parfois un facteur de décompensation de pathologies sous-jacentes déjà présentes. Les formes compliquées sont rares mais graves : œdème aigu du poumon dû à une insuffisance cardiaque gauche, myocardite, rhabdomyolyse, méningite lymphocytaire, formes neurologiques.\nDes complications liées à une surinfection bactérienne sont fréquentes : otite moyenne aigüe, bronchite, pneumonie bactérienne secondaire, sinusite chez l'enfant.\nIl peut également y avoir de la déshydratation (à cause de la fièvre), des complications thromboemboliques de décubitus, l'apparition d'une grippe maligne associée à un syndrome de détresse respiratoire aigüe (SDRA), l'apparition du syndrome de Reye en cas de prise d'aspirine ou de salicylés au long cours.\nLa grippe grave ne doit jamais être méconnue du fait de la possibilité de décès : il faut savoir que la grippe est la seconde cause de mortalité par maladie infectieuse par an en France, derrière la pneumonie à pneumocoque. Entre 2016 et 2019, la grippe a tué entre 8 000 et 16 000 personnes selon les années. Ce tableau clinique particulier associe des signes aspécifiques de grippe avec une insuffisance respiratoire aigüe, et parfois défaillance multiviscérale. Elle est toujours consécutive à l'infection d'un sujet fragilisé.\nEnfin, la grippe peut aussi entraîner des séquelles à long terme, parfois mortelles en particulier chez les personnes âgées, comme le rapporte Melissa K. Andrew, professeure de médecine gériatrique au Canada.\nSubsections (0):\n\nSection: Virologique (2):\nLe tableau clinique du syndrome grippal peut être induit par d'autres virus (paramyxovirus, adénovirus qui produisent des syndromes fébriles douloureux). Le diagnostic de certitude est essentiel pour dater le début d'une épidémie. Le diagnostic se fait par l'analyse de prélèvements respiratoires : écouvillonnage nasal, aspiration nasopharyngée. En cas de pneumopathie, notamment chez l'adulte, un liquide de lavage bronchoalvéolaire peut être prélevé. La détection rapide du virus par une technique immunologique (immunofluorescence indirecte, tests immunophorétiques rapides…) est la plus employée, car produisant un résultat en 3 à 4 heures, pour un coût faible, en répondant aux exigences de sensibilité et de spécificité des laboratoires de virologie.\nIl existe aussi des tests chromatographiques permettant de déceler qualitativement les antigènes viraux d'influenza dans des échantillons préparés à partir de prélèvement respiratoire. Ces tests peuvent donner des résultats très rapidement (environ 15 minutes) mais ont tendance à donner de faux-négatif et ne peuvent donc pas remplacer les tests plus poussés. Ils sont cependant fortement utilisés comme tests présomptifs afin d'orienter rapidement le traitement. Les résultats négatifs sont toujours confirmés par des méthodes plus sensibles et spécifiques, par exemple par PCR. Avec l'essor de la réalisation des tests antigéniques COVID, des pharmacies proposent désormais le test antigénique à la recherche de la grippe (A et B) en même temps que la réalisation des tests antigéniques COVID ce qui constitue une avancée dans le diagnostic rapide de la grippe désormais disponible au plus près de la population.\nDe plus en plus de laboratoires utilisent aussi des techniques de biologie moléculaire : extraction de l'ARN viral du prélèvement, puis RT-PCR en point final ou RT-PCR quantitative. Ces techniques permettent un diagnostic assez rapide (moins de deux heures pour l'extraction suivie de la RT-PCR quantitative) et fiable, qui a l'avantage aussi de permettre un premier typage. La RT-PCR peut ensuite être complétée par un séquençage du génome viral, dans un but essentiellement épidémiologique. C'est par exemple ce qui est réalisé dans les Centres Nationaux de Référence de la grippe en France.\nL'isolement du virus sur culture cellulaire (cellules de reins de chien, MDCK) est exceptionnellement nécessaire. Il est utile pour le suivi épidémiologique annuel de la grippe. En l'absence d'effet cytopathogène du virus, la culture doit être complétée par une réaction d'hémagglutination (HA), d'inhibition d'hémagglutination (IHA) ou d'immunofluorescence (IF).\nSubsections (1):\nSection: Prospective (3):\nEn septembre 2007, une équipe a annoncé  disposer d'un analyseur de poche capable de détecter (par puce) le H5N1 dans un échantillon de mucus ou de selles (humain ou aviaire), en moins de 30 minutes. Selon l'équipe, il est « aussi sensible, 440 % plus rapide et 2 000 à 5 000 % moins coûteux » que les meilleurs tests existants, et pourrait être adapté au SRAS, au VIH (virus du SIDA), à l'hépatite B. La production commerciale n'en est toutefois pas faite, et l’OMS semble rester prudente en attendant d’en savoir plus. Le système se présente sous la forme d’un appareil compact entièrement automatisé, intégrant l’extraction, l’amplification (RT-PCR) et la détection en temps réel sur biopuces de l’ARN viral. Il permettra la détection sur site du virus de la grippe à partir d’un échantillon clinique ou vétérinaire en identifiant la nature H ou N des souches connues du virus notamment les formes actuelles de la grippe aviaire ou porcine.\nSubsections (0):\n",
      "Section: Prévention (1):\n\nSubsections (5):\nSection: Mesures d'hygiène (2):\nComme pour beaucoup de maladies infectieuses, l'hygiène est la première forme de prévention de la contagion en période épidémique :\n\nse laver les mains soigneusement et plusieurs fois par jour, au savon ou avec une solution hydroalcoolique désinfectante pour les mains, surtout après tout contact physique direct avec une personne potentiellement infectée ou s'occupant d'un malade, ou avec des surfaces potentiellement contaminées par le virus ;\nse protéger et protéger les autres des projections (buccales ou nasales) en toussant ou éternuant dans un mouchoir jetable (à jeter dans une poubelle fermée aussitôt avant de se laver ou se désinfecter les mains) ou en toussant ou éternuant dans le creux du bras (plutôt que dans les mains) si l'on ne dispose pas de mouchoirs. Les projections d'un malade peuvent être réduites par le port d'un masque de type chirurgical en présence de tiers.\nMais en pratique :\n\nil ne semble pas que l'emploi de systèmes de protection respiratoire autre qu'un simple masque chirurgical aboutisse à une contamination moindre ;\nl'importance du lavage des mains (dans la grippe) semble surestimée ;\naucune étude ne valide l'usage des mouchoirs en papier versus ceux en tissu. Il en est fait mention, dans les recommandations, comme protection lors de la toux et des éternuements, mais pas lors du mouchage. Il est bien recommandé de les jeter ensuite « dans une poubelle fermée », mais en pratique cela aboutit au rejet dans l'environnement de nombreux mouchoirs infectés, dont on peut penser qu'ils participent à la diffusion du virus. La méthode alternative consistant à tousser dans son coude replié semble donc préférable.\nIl vaut mieux privilégier les méthodes efficaces, comme le port du masque, ou les méthodes d'éviction : rester chez soi si l'on est malade, et éviter tout contact inutile avec des personnes non-malades, éviter toute atmosphère confinée, aérer régulièrement les pièces. Si un individu sain cohabite avec un autre individu malade, il est fortement conseillé à l'individu sain de désinfecter tout objet ayant pu être contaminé par la personne malade : poignées de porte, ustensiles, etc. Il est préférable que l'individu sain reste également en quarantaine ; si toutefois il est dans l'obligation d'avoir un contact avec une tierce personne (apport de denrées alimentaires par cette tierce personne par exemple), il est impératif de garder le masque et de penser à se laver rigoureusement les mains avant et après ce contact.\nEn France, une ordonnance médicale permet d'acquérir en pharmacie un lot de 50 masques chirurgicaux (à changer après quatre heures de port), mais ils ne sont pas pris en charge par la sécurité sociale.\nCes mesures (lavage de mains et masques chirurgicaux) sont surtout efficaces si elles sont prises très tôt dans le cours de la maladie. La protection n'est cependant pas absolue, en partie probablement parce qu'elles sont difficiles à mettre en place de façon rigoureuse dans la durée.\nSubsections (0):\n\nSection: Nutrition (2):\nLa réponse immunitaire à la grippe est inhibée par l'additif alimentaire E319 (tert-butylhydroquinone (tBHQ)).\nSubsections (0):\n\nSection: Oligothérapie (2):\nDes experts américains recommandent, à la lumière de l'expérience acquise dans la gestion de la pandémie par le virus H1N1, de s'assurer tout d'abord que la population à risque ne souffre pas de déficit même marginal en zinc. Ce déficit marginal apparaît comme étant fréquent dans les populations à risque (enfants et vieillards) dans les pays développés, et se traduit par une baisse du zinc lymphocytaire et de la thymuline circulante à taux plasmatiques de zinc normaux. La réponse immunitaire qualitative et quantitative s'en trouve affectée, que ce soit sur le bras cellulaire ou humoral. D'autre part, on a démontré que l'adjonction de zinc induisait l'apoptose des cellules infectées par le virus de la grippe et facilitait ainsi leur phagocytose, limitant la propagation du virus de la grippe. La supplémentation en zinc doit se faire avec l'apport d'autres oligoéléments (cuivre, zinc) et vitamines afin de ne pas induire un effet négatif sur leur absorption intestinale.\nSubsections (0):\n\nSection: Vaccination (2):\nL’OMS recommande la vaccination antigrippale saisonnière, ou dite annuelle pour (par ordre de priorité) :\n\nles femmes enceintes à n'importe quel stade de leur grossesse ;\nles enfants de 6 mois à 5 ans ;\nles personnes âgées (≥ 65 ans) ;\nles personnes souffrant d’affections chroniques ;\nles agents de santé.\nLa vaccination contre la grippe est d'autant plus efficace que les souches vaccinales sont proches de celles des virus en circulation. L’OMS surveille les virus grippaux qui circulent dans la population et actualise deux fois par an les souches des vaccins antigrippaux. Ce sont généralement des vaccins trivalents qui ciblent les trois types de virus en circulation les plus représentatifs (deux sous-types du virus A, H1N1 et H3N2, et un virus du type B, Victoria). Un temps, une deuxième souche de type B était recommandée dans l’hémisphère Nord, mais depuis l'apparente éradication de la souche Yamagata pendant la pandémie de Covid-19, il est recommandé de revenir à une formule trivalente. Un certain nombre de vaccins grippaux inactivés et de vaccins grippaux recombinants sont disponibles sous forme injectable. Le vaccin vivant atténué est administré par voie intranasale.\n\nChez les personnes âgées de plus de 65 ans\nune revue Cochrane de 2018 portant sur 8 études incluant environ 5 000 personnes a montré que les personnes âgées recevant le vaccin contre la grippe pourraient avoir un risque plus faible de grippe (de 6 à 2,4 %), et ont probablement un risque plus faible de syndromes grippaux par rapport à celles qui ne reçoivent pas de vaccination au cours d'une seule saison de la grippe (de 6 à 3,5 %). Les données disponibles relatives aux complications sont en revanche insuffisantes pour donner de claires indications de santé publiques sur ce point.\nChez les enfants en bonne santé de 2 à 16 ans\nune revue Cochrane mise à jour en 2018 portant sur 41 études incluant plus de 200 000 enfants en bonne santé a montré que la vaccination par vaccins vivants atténués semblait réduire le risque de contracter la grippe saisonnière de 18 à 4 %. Quant au vaccin inactivé, il permettrait une réduction 30 à 11 %. On ne disposait pas de suffisamment de données pour tirer des conclusions définitives sur les complications graves comme la pneumonie ou l'hospitalisation.\nChez les adolescents et adultes en bonne santé de 16 à 65 ans\nune revue Cochrane de 2018 portant sur 52 études incluant plus de 80 000 personnes a montré que les vaccins ont réduit l'incidence de la grippe confirmée en laboratoire de 2,3 à 0,9 %, ce qui représente une réduction du risque d'environ 60 %. Cependant, dans le cas d'une maladie semblable à la grippe, définie comme les mêmes symptômes de toux, de fièvre, de maux de tête, d'écoulement nasal et de douleurs corporelles, le vaccin a réduit le risque de 21,5 à 18,1 %. Il s'agit d'une réduction beaucoup plus modeste du risque d'environ 16 %. La différence s'explique probablement par le fait que plus de 200 virus causent des symptômes identiques ou similaires à ceux du virus de la grippe.\nChez les personnes ayant un cancer\nune revue Cochrane mise à jour en 2018 portant sur 2 275 participants montre que les données actuelles, bien que de qualité faibles, suggèrent un avantage pour la vaccination contre la grippe chez les adultes atteints de cancer et que le vaccin ne s'est pas révélé nocif. Les vaccins antigrippaux administrés aux adultes atteints de cancer contiennent un virus inactivé qui ne peut pas causer la grippe ou une autre infection virale. Le niveau de preuve de ces données est limité par le faible nombre d'études et par leur faible qualité méthodologique (risque élevé de biais).\nSubsections (0):\n\nSection: Antiviraux (2):\nL'utilisation de l'oseltamivir en prophylaxie antivirale est indiquée seulement dans le cas où le sujet est déjà contaminé ou risque fortement de l'être. Elle permet la réduction de 80 % du nombre de cas de grippe chez les sujets contacts traités précocement, dans les premières 48 heures après la contagion [réf. nécessaire]. La prophylaxie post-exposition par l'oseltamivir est recommandée pour les sujets de plus de 13 ans et à risques de complications grippales graves et/ou non protégés par la vaccination, car immunodéprimés, non vaccinés, ou à la suite d'une vaccination trop récente ou dont la souche injectée est inadaptée.\nSubsections (0):\n",
      "Section: Traitement (1):\nL'augmentation de la température centrale (fièvre) est un mécanisme physiologique immunitaire antiviral qui perturbe la biochimie des réplications virales. Il n'y a pas de preuves scientifiques du bénéfice (en termes de morbimortalité) des traitements symptomatiques des infections virales aigües bénignes saisonnières de l'adulte sain en général et de l'infection grippale, en particulier.\nLe repos (l'arrêt de travail permet de limiter la contagion et les risques de propagation de l'infection) est nécessaire. Des traitements médicamenteux peuvent inclure antalgiques, antitussifs, antipyrétiques (le paracétamol est utilisé en première intention car il entraine peu d'effets secondaires) et même vitamine C (qui peut être indiquée contre l'asthénie passagère due au syndrome grippal). L'aspirine est contre indiquée chez les jeunes enfants, car son administration lors d'une grippe peut entrainer un syndrome de Reye, rare mais potentiellement mortel. L'hydratation est également nécessaire en fonction de la fièvre.\nLes antibiotiques ne sont prescrits qu'en cas de surinfection bactérienne (notamment l'amoxicilline).\nSubsections (1):\nSection: Traitement antiviral (2):\nIl existe des médicaments antiviraux. Ces traitements, pris précocement, peuvent diminuer modérément l'importance des symptômes et la durée de l'affection et également prévenir l'infection. Mais ils sont coûteux et doivent être pris dans les 48 heures après l'apparition des symptômes :\n\nl'oseltamivir (Tamiflu) et le zanamivir (Relenza) sont des inhibiteurs de la neuraminidase ;\nle baloxavir, un inhibiteur de l'endonucléase, réduit les symptômes et la charge virale ;\nl'amantadine (Mantadix) et la rimantadine sont actives contre la grippe A (mais pas sur les autres types), avec un taux important de résistance, ce qui fait qu'ils ne sont plus recommandés.\nEn Juin 2020, la Commission de Transparence de la Haute Autorité de Santé a estimé le service médical rendu de l'oseltamivir comme faible en traitement préventif en situation de pandémie grippale avérée ou potentielle. Dans les autres indications de l'oseltamivir (notamment en traitement curatif), le service médical rendu est considéré comme insuffisant et ne justifie plus un remboursement au titre de la solidarité nationale.\nSubsections (0):\n",
      "Section: Épidémiologie (1):\nÀ la suite d'une épidémie grippale de soldats américains en 1947 au cours de laquelle leur vaccin s'est montré peu efficace (faisant suspecter l'émergence d'un nouveau virus), l’OMS a développé un programme mondial de surveillance de la grippe par des laboratoires de référence.\nSubsections (5):\nSection: En France (2):\nEn France métropolitaine, la surveillance de la grippe a d'abord été réalisée par deux réseaux de médecins libéraux créés en 1984.\nLe réseau Sentinelles de l'unité de recherche UMR-S-707 INSERM UPMC et le Réseau des GROG (groupes régionaux d'observation de la grippe) et sur une surveillance virologique réalisée par deux centres nationaux de référence (Institut Pasteur de Paris pour le nord de la France, CHU de Lyon pour le sud). En préparation à une pandémie grippale, ce réseau a été peu à peu complété à partir de 2003. Il existe dorénavant une surveillance des passages et hospitalisations pour grippe à travers un réseau de services d'urgences, le réseau Oscour, une surveillance des cas graves de grippe admis en réanimation, une surveillance de la mortalité toutes causes en temps réel (données administratives de l'état-civil transmis par les mairies à l'Insee) et un signalement des épidémies d'infections respiratoires aigües déclarées par les collectivités de personnes âgées. Les deux réseaux historiques, Sentinelles et GROG, alimentent depuis la pandémie de 2009 la même base de données avec une même définition de cas, permettant ainsi une meilleure précision des estimations d'incidence nationale et régionales. Depuis janvier 2012, le projet GrippeNet.fr complète les systèmes de surveillance déjà en place, en collectant des données directement auprès de la population de France métropolitaine. Dans les Antilles françaises, en Guyane et à la Réunion, un système équivalent a été mis en place tant au niveau des médecins généralistes qu'en milieu hospitalier. La surveillance est animée par les cellules de l'InVS en région, la Cire Antilles-Guyane et la Cire Océan Indien.\nEn 2014, le réseau des GROG a cessé son activité faute de financement.\nL'ensemble de la surveillance de la grippe, qui débute le 1er octobre et se termine environ à la mi-avril de chaque année est coordonné par l'Institut de veille sanitaire qui synthétise dans son bulletin hebdomadaire les informations récoltées par tous les dispositifs. Une description détaillée de ces dispositifs et leurs résultats sont disponibles dans le « dossier grippe » du site de l'InVS.\nFin janvier 2013, la grippe est responsable d’environ 1 100 000 recours aux médecins généralistes et pédiatres en France métropolitaine. Les trois virus A(H1N1)pdm09, A(H3N2) et B sont impliqués.\nSelon les modèles statistiques développés par l'agence française de sécurité sanitaire, la grippe tue en moyenne 10 000 personnes par an en France. La courbe de mortalité suit un mouvement périodique, qui comprend un pic hivernal. À partir de ce modèle, on recense tous les décès supplémentaires qui surviennent en période d’épidémie grippale et on les attribue à la grippe.\nSelon le Centre d’épidémiologie sur les causes médicales de décès (CépiDc un laboratoire de l’Inserm chargé d’élaborer chaque année la statistique des causes médicales de décès), la grippe aurait tué environ 431 personnes en moyenne chaque année. Pour obtenir ce chiffre, les chercheurs ont comptabilisé les certificats de décès complétés par les médecins mentionnant la grippe comme cause de la mort.\nSubsections (0):\n\nSection: Données épidémiologiques hospitalières (2):\nL’Institut de veille sanitaire (InVS) recueille quotidiennement et automatiquement auprès d'un grand nombre d'établissements hospitaliers des données relatives à l’activité syndromique, dont la grippe, des services d’urgences.\nSubsections (0):\n\nSection: Surveillance en population générale (2):\nDepuis 2012, le réseau Sentinelles et l’InVS ont mis en place GrippeNet.fr, un nouveau projet de surveillance épidémiologique et de recherche sur la grippe. Ce système permet de recueillir des informations directement auprès de la population française, par Internet. Quel que soit leur âge, leur nationalité ou leur état de santé, toutes les personnes qui résident en France métropolitaine peuvent participer à cette surveillance de façon anonyme et rapide. En novembre 2012, plus de 5 000 personnes participaient à cette surveillance. Ce projet s’insère dans le projet européen influenzanet.eu.\nSubsections (0):\n\nSection: Caractère saisonnier (2):\nLa grippe est nettement plus fréquente et épidémique en hiver dans les zones tempérées, sauf lors de certaines pandémies. Ce phénomène est mal compris. Des dizaines d’hypothèses tentent d'expliquer cette saisonnalité, parmi lesquelles :\n\nen période froide, rester plus souvent à l'intérieur, où l'atmosphère confinée et immobile maintient les microgouttelettes porteuses de virus, favorise leur transmission ;\ndiminution du taux de vitamine D lié à un ensoleillement plus faible en hiver ;\nle faible taux d'humidité de l'air à l'intérieur durant l'hiver assèche davantage la muqueuse nasale, la rendant plus fragile et perméable à la pénétration du virus. Un air sec apparaît comme un milieu propice à la diffusion des particules virales qui ne sont pas rabattues vers le sol par la condensation ;\ncaractéristiques virales ; des expériences d’élevage et transmission du virus chez des cochons d’Inde élevés en environnement contrôlé montrent que deux facteurs semblent déterminants :\nla température ; l’air froid (5 °C) semble favoriser la transmission virale, qui est freinée à 20 °C et presque nulle à 30 °C. Le froid pourrait favoriser le virus en rendant le dégagement des voies respiratoires plus difficile (mucus plus épais et plus abondant),\nl’hygrométrie ; un air sec (20 % à 35 % d’humidité relative) favorise également la contagion par l’air.\nDans un air sec et froid, le virus grippal serait donc plus stable et plus durablement infectieux. Une température de plus de 20 °C associée à une humidité relative de plus de 50 % semble défavoriser la contagion (hors contact physique direct). Néanmoins, des foyers infectieux importants sont constatés en zone tropicale et équatoriale, chez la volaille et chez l'homme.\nConfirmant ces résultats, mais leur donnant une autre explication, une étude du National Institute of Health américain, publié dans Nature Chemical Biology début 2008, indique que « le virus de la grippe est enveloppé d’une couche de molécules grasses qui durcit et le protège quand les températures baissent. Cette enveloppe, constituée de cholestérol, fond une fois que le virus a pénétré dans l’appareil respiratoire de sa victime, il peut alors infecter une cellule et se reproduire. Lorsqu’il fait trop chaud la couche protectrice ne résiste pas et le virus meurt, à moins d’être à l’intérieur d’un organisme, ce qui explique sa propension à sévir en hiver. […] Résultat : une température de 5 °C et un degré d’humidité de 20 % sont parfaits pour que les hamsters malades contaminent les autres. À 30 °C les chercheurs n’ont observé aucune transmission virale. »\nDes chercheurs ont confirmé un phénomène observé par les praticiens, qui est qu’en hiver, un délai d’environ une semaine (4 à 10 jours) sépare le début des épidémies de rhinopharyngites chez l’enfant et l’apparition de la grippe saisonnière.\nSubsections (0):\n\nSection: Grippes pandémiques (2):\nIndépendamment des épidémies, des pandémies grippales plus meurtrières sont susceptibles de survenir plusieurs fois par siècle lors de l'émergence de nouvelles souches virales, hautement contagieuses en conséquence de l'absence d'immunité dans la population humaine. Le porc semble être toujours un hôte intermédiaire entre le monde aviaire et l'homme, ce qui fait dire que ce sont des souches d'origine porcine dites « grippes porcines », qui ont été responsables des grippes dites espagnole (1918), asiatique (1956-1958), de Hong Kong (1968), ou mexicaine (2009). En 1997, l'apparition d'une grippe aviaire de type A sous-type H5N1 en Asie a fait craindre une nouvelle pandémie par un virus venant directement du monde aviaire, car H5N1 a infecté des humains avec des conséquences graves. Ces craintes ont été pour l'instant démenties (en 2015), car la transmission d'homme à homme de H5N1 s'est avérée extrêmement inefficace (2 cas documentés).\nEn revanche, en avril 2009 une pandémie éclate provoquée par le virus de la grippe A (H1N1) pandémique, dont l'origine porcine semblait établie, sans pourtant que ce virus ait été détecté en circulation dans la population porcine. Ce virus s'est révélé très contagieux chez l'homme, mais avec une mortalité faible, ce qui n'était pas anticipé au moment de l'éclatement de la pandémie. Ce virus H1N1 pandémique a néanmoins déplacé le virus H1N1 circulant précédemment dans la population humaine.\nLes réassortiments génétiques peuvent être à l'origine de grandes pandémies mondiales de grippe. Trois sont dénombrées au cours du XXe siècle, en 1918 (« grippe espagnole »), 1957 (« grippe asiatique »), et 1968 (« grippe de Hong Kong »). Ces pandémies nécessitent une souche virale très « transmissible » (contagieuse) et sont caractérisées par une morbidité voire une mortalité élevées. Ainsi la « grippe espagnole » en 1918 et 1919 aurait fait de 30 à 100 millions de victimes (selon les évaluations, 40 millions selon le site de l'Institut Pasteur), dont plus de la moitié chez les jeunes adultes. Le virus en cause, proche de la grippe porcine, était très différent de ceux circulant à l'époque.\nSubsections (0):\n",
      "Section: Historique (1):\n\nSubsections (6):\nSection: Terminologie (2):\nLe mot « influenza » (abrégé en flu) a été utilisé pour la première fois pour qualifier la grippe dans un traité médical anglais du XVIIIe siècle qui fait référence à l'épidémie de 1743. Mais son origine est plus ancienne, provenant probablement de l'expression italienne « influenza di freddo » ([sous] l'influence du froid). Il rappelle le caractère saisonnier de la maladie, qui laisse supposer l'influence de l'environnement extérieur sur l'homme, la maladie apparaissant lors des refroidissements vers la fin de l'automne. Le virus est réputé mieux survivre à l’extérieur de l’organisme par temps sec et froid, raison pour laquelle les épidémies saisonnières surviennent en hiver dans les climats tempérés. Néanmoins les pandémies se sont montrées actives sur toute la planète, et le virus aviaire H5N1 semble adapté (variants ?) aux zones tempérées et froides (Sibérie), comme aux zones chaudes puisqu'il a surtout sévi en Asie du Sud-Est et en Indonésie, avec quelques foyers en Afrique, dans la zone tropicale.\nLe mot français grippe aurait une origine germanique, Grippen signifiant « agripper, saisir brusquement ». Autrement dit : on n’attrape pas la grippe, c'est elle qui nous « agrippe ». La grippe était aussi nommée « folette » en 1733.\nLe virus grippal infecte d'autres mammifères que l'Homme, terrestres et marins. Mais c'est chez l'oiseau qu'elle est la plus fréquente. Chez l’animal il est longtemps nommé « peste aviaire », « grippe aviaire » ou « grippe du poulet ». L'évolution terminologique chez l'animal est due à deux raisons. La première est l'identification de deux groupes de virus causaux de ce qui avait été dénommé peste, d'où la segmentation en maladie de Newcastle et influenza, la deuxième est la décision de ne se préoccuper, au niveau sanitaire, que des virus influenza hautement pathogènes pour l'espèce Gallus gallus. Au symposium de Beltsville, Maryland (1981), il est décidé de ne plus parler de « peste du poulet » mais « d’influenza hautement pathogène », bien que le caractère pathogène ne dépende pas uniquement du virus, mais aussi de l'immunité de l'individu infecté.\nSubsections (0):\n\nSection: Origine (2):\nLa grippe serait apparue chez les oiseaux il y a environ 6 000 ans, et la grippe humaine vers −2500 en Chine avec le développement de la domestication des oiseaux, notamment des canards qui constituent le réservoir important des gènes viraux, ainsi que de l'élevage des porcs qui « jouent un rôle crucial dans l'émergence des pandémies ».\nSubsections (0):\n\nSection: Épidémiologie de l'Antiquité au XIXe siècle (2):\nLes symptômes de la grippe humaine ont été clairement décrits par Hippocrate il y a près de 2 400 ans. Tite-Live décrivit dans la Rome antique des épidémies brutales qui semblent rétrospectivement pouvoir être attribuées à la grippe. Depuis lors, le virus a été responsable de nombreuses pandémies. Les données historiques concernant la grippe sont difficiles à interpréter, car le syndrome grippal se rencontre également dans d'autres maladies épidémiques (diphtérie, peste bubonique, fièvre typhoïde, dengue, typhus, hépatite A). La première observation convaincante remonte à 1580, avec une pandémie qui partit d'Asie et s'étendit à l'Europe et à l'Afrique. Plus de huit mille morts furent comptés à Rome et plusieurs villes espagnoles furent frappées. Les pandémies se poursuivirent de façon sporadique au XVIIe siècle et au XVIIIe siècle, et on note une pandémie étendue entre 1830 et 1833 (un quart des personnes exposées auraient été infectées). Ce n'est qu'à partir des années 1850 qu'une description systématique des épidémies fut entreprise par le britannique Theophilus Thompson.\nSubsections (0):\n\nSection: Pandémies du XXe siècle (2):\nLa pandémie la plus meurtrière connue est celle de la grippe « espagnole » (virus de la grippe A, sous-type H1N1) qui sévit entre 1918 et 1919. Les plus anciennes estimations parlent de quarante à cinquante millions de morts, tandis que des évaluations plus récentes livrent le chiffre de cinquante à cent millions de morts dans le monde, ce qui en ferait une des plus graves catastrophes sanitaires de tous les temps, au même titre que la peste noire de 1347-1350. Une autre particularité de cette pandémie est qu'elle tua principalement de jeunes adultes, 99 % des décès étant survenus avant soixante-cinq ans et plus de la moitié entre vingt et quarante ans. Cette forte létalité s'explique par un taux d'attaque très élevé (près de 50 % des personnes exposées) et par la sévérité extrême des symptômes, dont il est suspecté qu'elle soit liée à une réaction immunitaire excessive (« orage cytokinique »). Les symptômes, inhabituels pour une grippe, firent d'abord passer la maladie pour une dengue, un choléra ou une fièvre typhoïde. Un observateur écrivit « une des complications les plus frappantes était une hémorragie des muqueuses, particulièrement de celles du nez, de l'estomac et des intestins. Des saignements auriculaires et des hémorragies pétéchiales survenaient également ». La majorité des décès firent suite à des surinfections, notamment des pneumonies bactériennes, mais le virus tua aussi directement en causant des hémorragies et des œdèmes pulmonaires massifs dépassant les possibilités thérapeutiques de l'époque.\nLes pandémies suivantes furent moins dévastatrices. La « grippe asiatique » de 1957 (virus de type A, souche H2N2) et la « grippe de Hong Kong » de 1968 (virus de type A, souche H3N2) firent malgré tout des millions de morts dans le monde. Le développement des antibiotiques, en permettant le traitement des surinfections bactériennes, pourrait avoir joué un rôle non négligeable dans la diminution de la mortalité. De nouvelles menaces virent le jour dans le New Jersey en 1976 (fausse alerte à la grippe porcine de 1976 (en)), dans le monde entier en 1977 (« grippe russe ») et depuis 1997 à Hong Kong et dans d'autres pays asiatiques avec le virus H5N1. Toutefois, depuis 1968, l'immunité acquise contre les souches des précédentes pandémies et la vaccination ont limité l'expansion du virus et peuvent avoir aidé à prévenir le risque de nouvelles pandémies.\nSubsections (0):\n\nSection: Identification du germe (virus) (2):\nLa grippe était faussement attribuée à une bactérie jusqu'à ce que les agents étiologiques de la grippe, les virus de la famille des Orthomyxoviridae, soient identifiés chez le porc par Richard Shope en 1931. Cette découverte fut bientôt suivie par l'isolement du virus chez les humains par un groupe de recherche dirigé par Patrick Laidlaw au National Institute for Medical Research (en) (Conseil de recherche médicale) du Royaume-Uni en 1933 : à partir de prélèvements sur la gorge de son collègue Christopher Andrewes (en) contaminé par la grippe, ce groupe a réussi à infecter le furet, animal sensible à ce virus et le seul alors capable de maintenir en culture le virus. Enfin il fallut attendre que Wandell Stanley cristallise le virus de la mosaïque du tabac en 1935 pour que la nature non-cellulaire des virus soit connue.\nSubsections (0):\n\nSection: Découverte du vaccin (2):\nPendant la pandémie de 1918, différents vaccins furent utilisés aux États-Unis tant à des fins préventives que curatives. Inefficaces car basés sur une ou plusieurs bactéries (Haemophilus influenzae), et non sur le virus, ils semblent néanmoins avoir été assez largement utilisés faute, notamment, d'un système d'évaluation adéquat.\nEn 1935, Wilson Smith montre que le virus peut se cultiver dans les œufs de poule embryonnés, une technique déjà mise en œuvre depuis 1932 avec d'autres virus par Alice Miles Woodruff et Ernest William Goodpasture de l'université Vanderbilt, ce qui ouvre la voie au vaccin. Joseph Stokes, de l'université de Pennsylvanie, commence les premiers essais de vaccins entre 1936 et 1938, mais les résultats sont peu probants.\nLa première étape significative vers la prévention de la grippe fut le développement, en 1944, d'un vaccin à base de virus grippal tué découvert par Thomas Francis, Jr. (en), avec le soutien de l'armée américaine. Cette découverte se basait sur les travaux fondamentaux de Frank Macfarlane Burnet, qui démontra que le virus perdait sa virulence lorsqu'il était cultivé dans des œufs de poule embryonnés. L'armée américaine, durement frappée par la grippe durant la Première Guerre mondiale, s'impliqua activement dans ces recherches (travaux poursuivis dans les années 1950, par les découvertes sur l'interféron par Jean Lindenmann).\nDès le début des recherches sur le virus, l'animal modèle dans ces travaux en immunologie a été le furet (Mustela putorius furo), animal très sensible à ce virus, lequel peut se transmettre entre cette espèce et l'espèce humaine. Il est un des rares mammifères avec l'homme à éternuer quand il est grippé.\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (2):\nSection: Articles connexes (2):\nListe des maladies infectieuses\nZinc (nutriment)\nTests médicaux rapides\nSubsections (6):\nSection: Souches (3):\nH1N1 (Influenza A/New Caledonia/20/99)\nH3N2\nH5N1\nH7N9\nSubsections (0):\n\nSection: Articles divers (3):\nPlan de crise pour une pandémie\nSyndrome respiratoire aigu sévère\nComportements-barrière\nSyndrome grippal\nGénome du virus de la grippe\nSubsections (0):\n\nSection: Grippe chez les animaux (3):\nGrippe féline\nGrippe équine\nGrippe canine\nSubsections (0):\n\nSection: Grippes pandémiques historiques (3):\nGrippe de 1918 (aussi nommée « grippe espagnole ») et Pandémie de la grippe de 1918\nGrippe asiatique ou « Grippe asiatique de 1957»\nGrippe de 1968 ou grippe de Hong Kong\nSubsections (0):\n\nSection: Grippe aviaire (3):\nGrippe aviaire et virus H5N1\nÉtat de l'épizootie de grippe aviaire dans l'Union européenne\nRisque pandémique lié à la grippe aviaire\nHistoire des épizooties de grippe aviaire\nSubsections (0):\n\nSection: Grippe « porcine » (3):\nGrippe A-H1N1\nGrippe porcine\nSubsections (0):\n\nSection: Liens externes (2):\n\nRessources relatives à la santé : Classification internationale des soins primaires Diseases Ontology DiseasesDB Héritage mendélien chez l'humain ICD-10 Version:2016 ICD9Data.com Medical Dictionary for Regulatory Activities Terminology Medical Subject Headings MedlinePlus NCI Thesaurus PatientLikeMe Store medisinske leksikon WikiSkripta  \n\nInfluenzanet, système de surveillance épidémiologique des syndromes grippaux à l'aide de volontaires en Europe, et son équivalent français, Grippenet.\nRéseau Sentinelles.\n\n Portail de la médecine   Portail de la virologie   Portail des maladies infectieuses\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:29.571856",
    "search_term": "Grippe saisonnière"
  },
  {
    "title": "Grippe aviaire",
    "url": "https://fr.wikipedia.org/wiki/Grippe_aviaire",
    "summary": "La grippe aviaire, également connue sous le nom d'influenza aviaire ou anciennement de peste aviaire, provoquée par des souches A du virus grippal, est une maladie infectieuse affectant les oiseaux. L’infection peut causer toutes sortes de symptômes chez les oiseaux, depuis une maladie bénigne, qui passe souvent inaperçue, jusqu’à une maladie rapidement mortelle qui peut provoquer de graves épidémies.\nLe terme désigne différentes formes de la maladie causée par le virus de la grippe infectant le...",
    "text_length": 40314,
    "sections": [
      "Section: Histoire (1):\nLes données scientifiques et historiques sont rares avant la fin du XIXe siècle (1880).\nCertaines épidémies ont décimé de vastes populations d'oiseaux domestiques, de pigeons ou de volailles. Dans 3 cas au moins, les chroniqueurs ont noté une mortalité conjointe humaine et animale dès 1200 av. J.-C. On ne connaît pas d'importantes pandémies grippales humaines qui auraient touché tous les continents avant celle de 1918.\nLes descriptions antiques ou médiévales ne permettent donc pas d’identifier la peste aviaire avec certitude. Les chroniqueurs ont cependant gardé la trace d’épizooties parfois impressionnantes dont l’étude rétrospective peut être utile à la compréhension de l’écoépidémiologie de la grippe à virus Influenza A, B ou C.\nPeu d’indices permettent de quantifier le nombre d’oiseaux d’élevage ou sauvages morts ou malades, mais des textes évoquent des hécatombes d’oiseaux sauvages, la disparition des chants des coqs, le silence qui remplaçait les chants des oiseaux, et surtout la puanteur des cadavres.\nCes indices rapportés à quelques reprises, surtout en Europe au XVIIe siècle et plus encore au XVIIIe siècle laissent penser que des quantités très importantes d’oiseaux ont été touchées par ces épizooties.\nSubsections (4):\nSection: Premières descriptions de grippe animale (2):\nLes chroniqueurs de l'Antiquité en ont conservé la mémoire, pour quelques épisodes marquants de mortalité conjointe humaine, du bétail, et d’oiseaux sur le continent européen :\n\nen 1200 av. J.-C. ;\nen 430 av. J.-C. (« Peste d’Athènes ») ;\nen 218 av. J.-C. ;\nen 43 av. J.-C. (décrite par Virgile).\nSubsections (0):\n\nSection: Mortalités aviaires (2):\nDe nombreux chroniqueurs du Moyen Âge, et dès le VIIe siècle, ont rapporté des épisodes de mortalité aviaire massive chez les volailles (ou pigeons, probablement souvent domestiqués ou semi-domestiqués).\n\nen 671 : mortalité épidémique massive de différentes espèces de basse-cour en Angleterre ; mais concomitante à une mortalité massive d’oiseaux sauvages « les oiseaux petits et grands tombaient morts (…) et c’est à peine si l’on pouvait encore voir une pie, une corneille ou un autre oiseau » rapportait un chroniqueur de Magdeburg ;\nen 1578 : Ce sont les poules qui meurent à Paris ;\nen 1614 : Une épidémie tue les hommes en Bohême, alors que les poules qui « se réunissaient à 6 ou 7, mettaient les têtes ensemble, tombaient à terre et mouraient » ;\nen 1656, c’est une « énorme mortalité de pélicans aux Antilles » qui impressionne les Antillais ;\nen 1714 : les pigeons de Paris sont décimés par « petite vérole ». On décide de les tuer tous, croyant « qu’ils transportaient le virus chez les hommes et les brebis » ;\nde 1718 à 1721 : les oies sont décimées en 1718 et 1719 en Silésie, avec des symptômes qui touchent aussi les cigognes qui meurent en masse en 1721 (les cadavres des gros oiseaux sont faciles à voir, peut-être y a-t-il eu aussi des mortalités chez de petits oiseaux ?) Notons que cet épisode correspond à la fin d’une guerre de deux ans (la troisième) de l'Autriche contre les Turcs de 1716 à 1718.\nen 1720 : les oies trop nombreuses, gâtant les pâtis et les prés par leur déjections, causent une grande mortalité chez les bestiaux. Par arrêt de la police locale, il est défendu à chaque ménage de Dombrot-sur-Vair (dans les Vosges) de nourrir plus de 12 oies outre les oisons, et de les conduire et garder dans les versaines, sous peine d’une amende de 5 fr. barrois.\nen 1763 : épizootie aviaire dans toute l’Europe, attribuée à la fièvre aphteuse ;\nen 1769 : dans le Hanovre, les oies sont décimées ;\nen 1774 : selon la Gazette de la santé (février), 600 oies ont été trouvées mortes sur les berges de la Meurthe en Lorraine (après des diarrhées et vertiges) ;\nen 1783-84, de nombreux fermiers en Amérique du Nord sont touchés par une très grosse épizootie qui justifiera l’abattage de 11 millions de poulets, chiffre énorme pour l’époque ;\nen 1789 : une grave épizootie (maladie infectieuse avec lésions de appareils respiratoire et de l’intestin) touche cette fois les poules d’Italie du Nord ;\nen 1830 : nouvelle épizootie européenne, attribuée au choléra humain ;\nde 1830 à 1831 : des vagues de mortalité aviaire (attribuée au choléra humain) se succèdent dans toute l’Europe, à partir du duché de Poznen en Pologne (pour les cas les plus graves) : « les premières attaquées furent, en général, les oies, puis les canards et les dindons, les dernières les poules. Il y en avait qui avaient la diarrhée, ils commençaient à boiter (…) ne purent plus marcher, se reposaient sans pouvoir se relever (…) et moururent subitement (…) La maladie touche aussi les canards sauvages du lac de Golpo ».\nEn 1831, la maladie gagne la Moravie et la Silésie : « les poules, les canards et les oies furent subitement attaqués (…), devinrent tristes, ne mangèrent plus, la tête s’enfla, devint bleue et bientôt la mort entra » ;\nen 1841 : « une quantité inouïe de canards sauvages, la plupart morts, furent rejetés par la mer aux côtes du départ des Landes (…), la masse totale des oiseaux pris pouvait monter à 20 000 » ;\nde 1880 à 1900 : vagues successives de mortalité chez la volaille, souvent attribuables à la peste aviaire vraie ;\nen 1948 : cas très probables de peste aviaire en France (poules, dindons et canards).\nSubsections (0):\n\nSection: Explications données par les chroniqueurs médiévaux (2):\nConcernant les mortalités d’oiseaux sauvages, faute de connaître les modes d'action et de transmission des virus, et peut-être au vu des symptômes hémorragiques ou des œdèmes, les auteurs contemporains de ces mortalités aviaires les ont souvent attribuées à des guerres opposant des oiseaux d’espèces différentes ou d’une même espèce.\n\nAinsi en 571 dans A General Chronological History of the Air, on lit que « le 24 septembre, il y eut un grand combat et une hécatombe d’oiseaux sauvages ».\nEn Irlande, les Annals of Clonmacnoise gardent la mémoire d’une bataille dans laquelle en l’an 942, les mouettes et les corneilles se seraient entretuées. Ce sont les corneilles (corbeaux ?) qui ont perdu, laissant des milliers de cadavres sur le terrain (mais peut-être les cadavres de mouettes mortes en mer n’ont pas ou peu été retrouvés) : « on assista à une querelle entre les oiseaux marins et terrestres à Clonvicknose, au cours de laquelle ce sont les corbeaux qui furent massacrés ». Corneilles et corbeaux mangent volontiers les cadavres d’autres animaux ou des oiseaux malades et peuvent ainsi s’infecter.\nEn 1366, en Angleterre, selon Short, une supposée guerre aviaire aurait opposé des moineaux, et suscité une épidémie humaine : « Cette année, survint aussi une grande querelle entre moineaux, qui tourna en une bataille rangée au cours de laquelle d’innombrables combattants perdirent la vie. Il s’ensuivit une importante mortalité chez les êtres humains, dont beaucoup furent trouvés morts le matin, alors qu’ils s’étaient couchés en bonne santé la veille ».\nEn Italie, les chroniqueurs décrivent une guerre généralisée opposant cette fois de nombreuses espèces d’oiseaux, suivie d’une puanteur telle que les habitants ont dû provisoirement quitter la région (on ne peut être certain qu’il s’agit de la peste aviaire, mais des mortalités importantes ont marqué les chroniques de ces époques).\nLes dates de toutes ces « batailles » ont été relevées par Fleming.\nDans ces derniers cas, l’influenza aviaire hautement pathogène (IAHP) peut être suspectée au vu des symptômes et de certaines caractéristiques écoépidémiologiques, en particulier avec des épizooties commençant chez les oies ou les canards dont on sait aujourd’hui qu’ils sont très susceptibles au virus. Le cygne ne semble pas évoqué, ou peu, mais peut-être ses populations étaient elles déjà décimées par la chasse.\nDans deux cas, les chroniqueurs eux-mêmes notent une concomitance entre épizootie aviaire et épidémie humaine :\n\nen 1366 en Angleterre chez des oiseaux sauvages ;\npuis 248 ans plus tard (en 1614) en Bohême chez des volailles.\nSubsections (0):\n\nSection: Histoire récente (2):\nDès 2003, certains ont volontiers incriminé les migrations aviaires comme vecteur principal de diffusion de la maladie, mais ceci n'était et ne reste qu'une hypothèse. En 2003, la FAO écrivait : « Aucune évidence jusqu'ici n'indique que les oiseaux sauvages sont la source des présentes éruptions épizootiques du virus hautement pathogène de la grippe aviaire H5N1. Les oiseaux sauvages ne doivent pas être éliminés ». Les faits récents, dont l'épizootie roumaine de début juin 2006 montre l'importance de l'élevage industriel comme facteur de risque quand les mesures de biosécurité ne sont pas respectées.\nEn 2004, une souche H5N1 du virus est mise en avant en raison de son danger et de sa transmissibilité à l'humain.\nÀ l'heure actuelle, on n'a observé que des reproductions d'oiseau à humain qui restent rares. Toutefois l'OMS craint que le virus ne mute, créant ainsi une pandémie hautement mortelle. Entre 2003 et 2012, 573 cas d'infections humaines par le virus H5N1 ont été relevés, dont près de 60% ont été mortels. Cependant, une estimation du nombre réel de personnes infectées est délicat et le taux de mortalité fait l'objet de recherches. Début 2009, ce virus reste actif chez les oiseaux, essentiellement en Asie du Sud-Est, et le risque d'une pandémie est toujours présent.\nEn 2020, 46 départements français présentent un risque « élevé » et doivent prendre des mesures pour protéger les élevages de volailles.\nEn janvier 2021 en France, malgré une conséquente modernisation des élevages et la mise en place de protocoles sanitaires sévères, à la suite notamment d'une crise similaire ayant eu lieu en 2016 aux graves conséquences économiques, le Sud-Ouest et ses élevages de canards sont une nouvelles fois gravement touchés par une souche de type H5N8 d'une virulence rarement observée, et la maladie se répand à nouveau rapidement malgré l'abattage de centaines de milliers de canards. Les autorités craignent de devoir recourir à un abattage massif comme 4 ans auparavant, quand 25 millions de canards avaient été abattus, occasionnant 350 millions d'euros de dédommagements. La Chine a immédiatement cessé les importations de foie gras en provenance de France et le Japon celles en provenance des Landes, où cette nouvelle épidémie s'est d'abord concentrée. On y dénombrait le 11 janvier 119 foyers de grippe parmi les 127 recensés, soit déjà 2 fois plus qu'une semaine auparavant. Les autorités décident de tuer préventivement 2,5 millions de volailles en janvier 2022.\nFin octobre 2022, le député du Maine-et-Loire Philippe Bolo (MoDem) est nommé corapporteur de la mission d’information sur « la grippe aviaire et son impact sur les élevages ».\nEn novembre 2022, trente-six foyers de la maladie sont recensés dans des sites d'élevage industriel de volailles français, comme dans la Sarthe ou l'Indre ; des milliers d'animaux sont euthanasiés.\nEn Angleterre, le confinement des oiseaux domestiques et des volailles est rendu obligatoire à partir du 7 novembre pour lutter contre la propagation du virus.\nDeux salariés agricoles sont atteints par la maladie en Espagne dans un élevage de volailles en 2022.\nL'épidémie de l'automne 2022 est la plus importante que l'Europe ait connu avec près de 400 foyers.\nSur la saison 2022/2023, le Japon connaît sa pire épizootie de grippe aviaire jamais enregistrée, avec plus de 10 millions de volailles abattues en date du 10 janvier 2023, dont plus de 90 % de poules pondeuses. Cela entraine une forte hausse du prix des œufs, qui passe de 150 à 260 yens le kilo en un an.\nEn janvier 2024, la grippe aviaire atteint l'Antarctique et au moins deux manchots ont succombé au virus H5N1, les scientifiques redoutent « un des plus gros désastre écologique des temps modernes ». En janvier et février 2025, une expédition inspecte 27 sites côtiers de la péninsule Antarctique pour y prélever des échantillons sur les animaux et tester les carcasses : le virus est trouvé dans 24 de ces sites, affectant 13 espèces d'oiseaux et de mammifères.\nSubsections (0):\n",
      "Section: Classement du virus (1):\nLe virus grippal Influenza est classé en fonction du type de deux de ses protéines de surfaces, en 144 combinaisons possibles (16 hémagglutinines × 9 neuraminidases). Ces 144 sous-types semblent tous pouvoir infecter toutes les espèces d'oiseaux, et actuellement six d'entre eux (H1Nx, H2Nx ou H3Nx, ou HxN1 ou HxN2) ont des caractéristiques leur permettant d'infecter plus facilement l'humain, situation qui peut évoluer si le virus mute. Chaque sous-type peut se décliner en de nombreux variants, plus ou moins pathogènes.\nSubsections (0):\n",
      "Section: Symptômes et pathogénicité (1):\n\nSubsections (2):\nSection: Symptômes (2):\nLes symptômes sont peu spécifiques et par exemple proches de ceux de la maladie de Newcastle. Si l'infection n'est pas totalement asymptomatique, dans le cas d'une influenza « faiblement pathogène », avec des variantes selon la souche virale et le degré de résistance immunitaire des oiseaux infectés, les symptômes sont chez la volaille des comportements généraux modifiés (« frilosité, tassement des oiseaux, dépression, sous-consommation d’aliment et d’eau de boisson, plumage ébouriffé »), des troubles respiratoires (larmoiement, écoulement nasal, sinus infra-orbitaires gonflés, toux, râles plus ou moins sévères, pouvant parfois conduire à une suffocation mortelle). Des diarrhées sont possibles. Les pondeuses voient leur productivité chuter brutalement (de 5 à 20 % pour les poules, de 30 à 80 % pour les dindes, et le nombre d’œufs malformés ou décolorés augmente).\nLes souches FP (faiblement pathogènes) tuent de 2 à 3 % des volailles infectées ; 2 à 3 % des poulets industriels, mais en cas de co-infections bactériennes ou virales jusqu'à plus de 40 % chez les jeunes dindonneaux (de moins de 35 jours) et jusqu’à 20 % chez les dindes reproductrices.\nLes souches HP (hautement pathogènes) induisent les mêmes symptômes mais beaucoup plus sévères, avec éventuellement pétéchies et hémorragies généralisées à tous les organes, œdèmes de la tête et du cou (visibles) et des poumons (moins visibles). Si la souche est très contagieuse, ou que les conditions se prêtent à la contagion, jusqu'à 100 % (en 48 à 72 h) d'un cheptel peut alors mourir. La mort peut aussi être brutale et sans signe clinique l'annonçant.\nPlus que chez la dinde, on observe parfois aussi chez la pintade des signes neurologiques (torsion du cou, torticolis, paralysie de membres…). Une forme respiratoire d'influenza correspond à l'infection des ratites.\nSubsections (0):\n\nSection: Pathogénicité (2):\nLa pathogénicité varie selon les sous-type viraux, les époques et les animaux ou personnes concernées.\nAu début du XXIe siècle, selon le bilan de l'OMS (au 27 février 2014), les deux grippes aviaires les plus pathogènes et létales pour l'être humain ont été induites par :\n\nle virus H5N1 – 59 % de mortalité pour 603 cas confirmés dont 356 sont décédés ;\nle virus H7N9 – 32 % de mortalité pour 365 cas confirmés dont 116 sont décédés ; à partir de premiers décès repérés en avril 2013 à Shanghaï.\nSubsections (0):\n",
      "Section: Transmission du virus (1):\n\nSubsections (3):\nSection: Transmission à la faune sauvage (2):\nL'Organisation des Nations unies pour l'alimentation et l'agriculture a publié, en août 2006, une étude présentant les modalités supposées de contamination de la faune sauvage par la grippe aviaire avant la migration des oiseaux :\n\nmatières infectées : œufs, sous-produits de l’aviculture, carcasses disponibles dans l'environnement ;\nmatières fécales infectées, utilisées comme engrais ou épandues ou perdues dans les marais, rizières ou cours d’eau à partir de drains issus d’élevages avicoles ;\nexcréments infectés passivement apportés dans les zones humides via les cours d’eau, notamment via les inondations ou l’irrigation ;\nil pourrait exister une contamination par d’autres oiseaux ou des « espèces relais » (espèces sauvages, ou commensaux de l’humain tels que rongeurs, rats et souris notamment souvent présents dans les élevages avicoles) qui pourraient constituer un relais de contamination. Il s’agirait d’espèces qui peuvent chercher à manger dans les élevages et passer du temps dans des milieux plus naturels ;\ninfection d’oiseaux sauvages dans les rizières là où on a fait passer des canards contaminés pour qu’ils s’y nourrissent.\nDes mouches à viande pourraient être vecteur du virus.\nPour devenir pandémique, le virus est supposé passer (en mutant) par un hôte intermédiaire plus proche de l'humain (comme le porc). Le chat pourrait être un des intermédiaires possibles. Il semble que dans de rares cas un virus aviaire (autre que H5N1) puisse aussi directement infecter l'humain.\nSubsections (0):\n\nSection: Transmission de la grippe aviaire à l'humain (2):\nLe cas de l'humain contaminé par l'animal est réputé le plus fréquent, tout en restant rare. Il est apparu par exemple que l'épizootie due au virus H5N1 a, de 2004 à 2007, durement frappé les oiseaux, et surtout des volailles, mais seulement quelques centaines d'humains. Ces humains avaient dans la plupart des cas été en contact étroit ou prolongé avec des volailles touchées par une épizootie qui évolue en panzootie (fin juillet 2006, 58 pays ou territoires ont notifié des infections d'oiseaux sauvages ou d'élevage par le virus H5N1 sur trois continents). Au Cambodge, une fillette meurt de la grippe aviaire en février 2023, et son père est testé positif. C'est le deuxième cas de contamination humaine dans ce pays depuis 2014.\nSubsections (0):\n\nSection: Transmission entre animaux (2):\nLa transmission de la grippe entre animaux est supposée la plus commune entre volailles, oiseaux d’agrément et oiseaux sauvages, et possible dans les deux sens. Le passage de l’oiseau à d’autres espèces est mal connu, mais on en connaît quelques exemples.\nSubsections (0):\n",
      "Section: Lutte contre la maladie (1):\n\nSubsections (4):\nSection: Facteurs de risques (2):\nLes facteurs de risque immédiat ont été largement surestimés[Quand ?] par les pays riches. Ils pouvaient être liés à la stratégie de détection et de lutte contre une pandémie / manque de vaccin, à une faible réactivité, à une préparation insuffisante, à un manque d'antiviraux et/ou une monothérapie (un seul médicament, pour un virus qui a la réputation de muter facilement) et des facteurs contextuels et de long et moyen terme.\nSubsections (0):\n\nSection: Facteur d'émergence (2):\nL'émergence de la maladie peut être due à des facteurs écologiques, agropastoraux, agroindustriels et zootechniques, des facteurs démographiques, des impasses, du phénomène de résurgence de virus anciens, des délais de détection d'un nouveau sous-type de virus de grippe A et de la qualité et pertinence du suivi épidémiologique.\nSubsections (0):\n\nSection: Position de l'OMS (2):\nL'Organisation mondiale de la santé (OMS) craignait que la grippe aviaire, si elle concernait les humains, puisse d'une panzootie évoluer en pandémie susceptible de tuer jusqu'à 100 millions de personnes parmi plusieurs milliards de malades. D'autres évaluations envisageaient de 7,4 à 320 millions de morts en un à deux voire trois ans, selon que la morbidité du virus serait semblable à celle des pandémies de 1957 ou 1968 (très faible mortalité), ou comparable à celle de 1918. (Ces données sont obtenues en multipliant les évaluations de la mortalité due à la grippe espagnole par le facteur correspondant à l'augmentation de la population depuis 88 ans).\nPour limiter le problème du manque de vaccin en cas de pandémie, en mai 2007, il a été annoncé que six pays (Brésil, Inde, Indonésie, Mexique, Thaïlande et Viêt Nam), recevraient jusqu'à 2,5 millions de dollars du Japon et des États-Unis (financement immédiat) pour lancer l'industrie de production locale de vaccins.\nEntre 2005 et 2014, le virus H5N1 a fait l'objet de nombreuses mesures de lutte. Il n'a finalement pas muté pour s'adapter aux tissus humains ou acquérir une forte contagiosité interhumaine. Le risque pandémique ne s'est pas exprimé : au 31 décembre 2008, on ne comptait « que » 248 morts, mais en 2014, le virus H5N1 circule encore et fait donc l'objet d'une veille sanitaire, tout comme d'autres virus de l'Influenza A aviaire qui pourraient par recombinaison génétique devenir Hautement pathogène pour l'Homme (ou des animaux d'élevage).\nSur la base de preuves scientifiques, l’EPA a enregistré le peroxyde d’hydrogène et l’acide peracétique comme produits actifs contre le virus. La méthode de prévention avec du peroxyde d’hydrogène est simple : vaporiser la solution diluée sur les surfaces potentiellement infectées. Contrairement à l’hypochlorite et au dioxyde de chlore, le peroxyde d’hydrogène dilué est un agent antimicrobien non toxique. De plus, le peroxyde d’hydrogène peut également être préparé dans des zones reculées pour répondre à la demande locale de prévention virale.\nSubsections (0):\n\nSection: Moyens de protection (2):\n\nSubsections (2):\nSection: Masques (3):\nIl n'existe que deux types de masques protégeant du virus de la grippe aviaire. Il s'agit des modèles filtering face-piece particules FFP2 et FFP3. Un masque de protection n'offre une protection efficace que s'il est bien utilisé, notamment au niveau de l'étanchéité par rapport au visage.\nSubsections (0):\n\nSection: Vaccins et traitements (3):\n\nSubsections (2):\nSection: Humain (4):\nNormalement, la grippe aviaire ne touche pas l’humain. Mais il est arrivé que des souches hautement pathogènes provoquent une maladie respiratoire grave chez l’être humain. Dans la plupart des cas, les personnes contaminées avaient eu des contacts rapprochés avec des volailles infectées ou avec des objets contaminés par leurs déjections.\nMalgré les recherches et quelques promesses, en 2022, aucun vaccin contre la grippe aviaire pour l’homme n'a été mis au point et commercialisé.\nLe vaccin ordinaire contre la grippe saisonnière hivernale ne serait d'aucune efficacité contre le H5N1 directement, mais éviterait les recombinaisons dans le cadre d'une grippe classique opportuniste, ce qui en augmenterait le facteur aggravant, tout en augmentant sa contagiosité.\nUn vaccin a été mis en place contre l'influenza aviaire H5N1 mais il n'est pas accepté par la population qui l'accuse de donner la maladie[réf. nécessaire].\nDans ces conditions, les seules mesures barrières disponibles sont, dans l'attente d'une nouvelle campagne de prévention, les masques et les médicaments anti-viraux (Tamiflu ou Relenza) qui ne pourraient pas guérir la maladie elle-même, mais pourraient réduire la gravité des symptômes et ralentir la propagation du virus.\nSubsections (0):\n\nSection: Animal (4):\nHabituellement les oiseaux ne sont pas vaccinés, le respect des recommandations officielles suffisant à contenir la propagation de ce type de virus, dans les élevages, notamment. Pourtant depuis 2003 des vaccins pour les oiseaux ont été mis au point. En 2004, une commission d'experts vétérinaires recommande la vaccination des volailles d'élevage dans les zones concernées par les épidémies, avec « des vaccins inactivés homologues ou hétérologues exclusivement ». En décembre 2005, l'Union européenne approuve « la vaccination des volailles comme mesure de prévention à court terme, voire à long terme », pour l'Italie, la France et les Pays-Bas.\nEn 2023, deux vaccins testés sur des canards destinés à produire du foie gras se révèlent concluants selon l'ANSES, ouvrant la voie à une vaccination nationale en France.\nSubsections (0):\n",
      "Section: Conséquences de la panzootie (1):\n\nSubsections (2):\nSection: Coût de la pandémie (2):\nAvec l'industrialisation, la mondialisation économique des filières et le développement de la chaîne du froid, ces coûts augmentent. La majorité des cas cliniques concernent des oiseaux d'élevage et surtout la dinde, puis la poule et moindrement d'autres espèces (caille/perdreau, canards, oies, autruche). Ce sont donc ces filières qui subissent le contrecoup économique, mais également les filières d’abattage, de transports ou de production et fourniture d’aliments des volailles.\nSubsections (1):\nSection: Quelques dates et chiffres indicatifs (3):\nUne épizootie très meurtrière a sévi de 1983-1984 aux États-Unis (Pennsylvanie) avec le H5N2 à l'origine de l'abattage de 17 millions de volailles pour un coût de 60 millions de dollars et les pertes indirectes de plus de 100 millions de dollars.\nDix ans plus tard, en 1994, la maladie fut constatée au Pakistan (H7N3, 2 millions de volailles mortes), et au Mexique (H5N2) avec 26 millions de volailles mortes.\nEn 1997, la Pennsylvanie à nouveau avec une autre type (H7N2) et 1 million de volailles mortes.\nPuis Hong Kong (H5N1, 1,4 million de volailles mortes, coût 94 millions de dollars HK).\nUne épizootie a sévi entre 1999 et 2001 en Italie (H7N1, plus de 12 millions de volailles mortes, pour un coût de 200 M€ au moins).\nEn 2002, le Chili (H7N3) et Hong-Kong (H5N1) ont été contaminés.\nEn 2003, une épizootie particulièrement grave a touché les Pays-Bas (H7N7, plus de 13 millions de volailles mortes) puis la Belgique et l'Allemagne.\nEnfin, c'est l'Asie du sud est qui est touchée par H5N1 qui semble devenu endémique et s'étend vers la Chine et la Russie, puis la Turquie, Crimée, Chypre et l'Europe de l'Ouest, l'Afrique, l'Inde et le Moyen-Orient… en 2005 et début 2006.\nSubsections (0):\n\nSection: Scénario possibles (2):\nTrois principaux scénarios sont évoqués pour une mutation permettant une pandémie :\n\npassage et adaptation par les suidés sauvages (sanglier en Europe) ou d'élevage : l'organisme du porc (mais d'autres espèces pourraient aussi être concernées) possède des récepteurs cibles à la fois des virus aviaires et des virus humains. Il peut donc contracter les deux virus simultanément et ainsi constituer un creuset dans lequel les deux virus peuvent mélanger leurs gènes et donner naissance à un nouveau virus pouvant infecter l'homme et contre lequel personne n'aurait de défense immunitaire. Les deux épidémies de grippe de 1957 et de 1968 découlaient probablement de ce processus. Elles ont causé plus de 1,5 million de morts. En août 2004, des scientifiques chinois avaient annoncé lors de la Conférence internationale sur la prévention de la grippe aviaire et du SRAS que la souche virale H5N1 avait été déjà détectée chez des porcs chinois, mais ceux-ci n'étaient pas infectés par la grippe « humaine » ;\npassage et adaptation chez l'homme par contact prolongé : après un contact prolongé et récurrent avec l'homme, le virus pourrait muter peu à peu (glissement génétique) en une autre souche transmissible d'homme à homme. Des mesures rigoureuses de protection sanitaire devraient limiter ce dernier risque en supprimant ce contact récurrent. C'est pourquoi certains préfèrent désigner la grippe aviaire sous le terme « peste aviaire » ou « influenza aviaire », le terme « grippe » restant réservé aux variantes adaptées à l'homme (bien qu'elles puissent aussi parfois toucher le porc, le chat ou d'autres espèces) ;\npassage et adaptation à l'homme du virus en région arctique où la consommation de viande crue d'animaux est une tradition vivante : dans ces régions dépourvues de bois, de fruits et de légumes la consommation de viande crue (plus riche en vitamines) est une tradition. Les êtres vivants en haut de la pyramide que sont les humains, les phoques et certains cétacés consomment des oiseaux susceptibles ou que l'on sait porteurs de H5N1 (exemple oie des moissons). On sait que ces mammifères sont potentiellement sensibles au H5N1. On a de plus, noté lors des pandémies précédentes que les populations esquimaudes et Inuits ont été particulièrement affectées, notamment en pourcentage de la population tuée par le virus.\nÀ ce jour et depuis le début des années 2000, d'importantes mesures préventives sont prises dans le monde, sous l'égide de l'OMS ; et aucun de ces scénarios n'a eu lieu (ni pandémie ni épidémie comparable à la grippe de 1957 ou celle de 1968). \nEn 2025, la situation des États-Unis est cependant préoccupante : depuis 3 ans, le virus H5N1 s'y étend dans les élevages (158 millions de dindes, de poulets et, surtout, de poules pondeuses éliminées). En outre, Robert Francis Kennedy Jr. (ministre de la Santé nommé par Donald Trump) inquiète les experts en suggèrant de laisser le virus circuler dans les élevages de volaille pour y identifier les oiseaux immunisés ; une idée qui est reprise par Brooke Rollins (secrétaire d'État à l'Agriculture) qui estime que des agriculteurs seraient prêts à tester cette approche dans un cadre sécurisé. Cette idée suscite de vives critiques chez les médecins, vétérinaire et écoépidémiologistes. En effet les virus grippaux produisent spontanément de nombreux variants mutés ; et quand ils sont hautement pathogènes, ils tuent la grande majorité, voire toutes les volailles infectées des poulailler. D'éventuels survivants peuvent alors transporter (et/ou produire) des variants mutants dotés nouvelles caractéristiques les rendant encore plus contagieux et/ou plus létaux et/ou plus transmissibles à d'autres espèces. C'est ce qui a notamment déjà conduit à des infections bovines aux États-Unis depuis 2024. Plus de 90 millions d'oiseaux ont été touchés dans ce pays où les volailles d'élevages industriels sont particulièrement pauvres du point de vue de leur diversité génétique, ce qui réduit fortement les chances d'y trouver des individus résistants, et ces derniers peuvent s'avérer être des porteurs sains. De telles pratiques risqueraient d'aggraver les risques environnementaux, la souffrance animale et la transmission à d'autres espèces, comme les bovins, porcs, chats, chiens et humains.\nSubsections (0):\n",
      "Section: Mobilisation face à la pandémie (1):\n\nSubsections (2):\nSection: Estimation de la future pandémie (2):\nSi la question de la grippe aviaire a rapidement mobilisé tant d'experts et d'organismes internationaux, dont l'ONU, l'Organisation mondiale de la santé et la FAO, c'est en raison d'une possible « humanisation » du virus H5N1, qui par ailleurs semble aussi dangereux que celui de la grippe de 1918, qui est aujourd'hui le seul auquel on puisse le comparer en termes de virulence. Il ne lui manque que la capacité d'infecter facilement l'humain.\nEn novembre 2004, Shigeru Omi, directeur régional de l'OMS estimait que les évaluations les plus prudentes font état de sept à dix millions de morts, mais le maximum pourrait être de cinquante millions ou même, dans le pire des scénarios, cent millions.\nFin décembre 2004, Klaus Stöhr et un autre expert de l'OMS déclarent En quelques mois, près de 30 millions de personnes auraient besoin d'être hospitalisées, un quart d'entre elles mourraient.\nLe professeur Didier Houssin, délégué interministériel chargé de la lutte contre cette maladie, déclare le 17 octobre 2005 qu'une pandémie grippale est « inéluctable sans pouvoir en prévoir la date ». Un éventuel virus humanisé de la grippe aviaire devra en tout cas être « circonscrit en deux à quatre semaines », a rappelé un expert de l'OMS, « sinon il serait ensuite impossible à contenir ».\nLe 17 janvier 2006, l'Institut de veille sanitaire [2] publie dans son bulletin hebdomadaire [3] qu'une pandémie grippale résultant d'une mutation d'un virus aviaire (H5N1 ou autre) pourrait atteindre entre 15 % et 35 % de la population française et serait responsable d'environ près 600 000 hospitalisations et 118 500 décès sont attendus en l'absence de traitement ou de vaccin.\nSelon la Banque mondiale, il faudrait mettre en œuvre un budget d'un milliard et demi d'USD comme moyen de contrer la pandémie. De plus, si une pandémie devait se déclarer dans un pays mal préparé, le risque de réactions violentes est important, motivées par la panique, de la part de la population, notamment en ce qui concerne la distribution des masques et des antiviraux.\nÀ titre d'exemple, le Québec a prévu que 1/3 des Québécois soient malades, que 2,6 millions de personnes soient infectées, que 1,4 million de malades nécessitent un médecin avec 34 000 hospitalisations et 8500 morts au maximum.\nSubsections (0):\n\nSection: Mesures préventives contre la pandémie (2):\n\nSubsections (4):\nSection: Recommandations des organismes internationaux (3):\nL'Organisation mondiale de la santé, l'FAO et l'OIE recommandent une vaccination des volailles et d'animaux de zoos et de faire suffisamment de stocks d'antiviraux pour pouvoir traiter au moins 25 % de leur population, afin de limiter la propagation du virus de la grippe aviaire au cas où une pandémie se déclencherait.\nSubsections (0):\n\nSection: Décisions européennes (3):\nEn février 2006, l'UE qui s'est notamment prononcée pour la mise en place d'un périmètre de quarantaine et de surveillance de 10 km autour des foyers suspects ou confirmés de la maladie chez des oiseaux sauvages ou de basse-cour, dans ce dernier cas, les volailles sont tuées dans un rayon de 3 km autour du foyer. Les vétérinaires européens ont estimé que des « zones-tampons » de la taille d'un département français ou d'une région devront être créées pour enrayer l'épizootie, comme cela a été fait avec succès pour des épizooties précédentes.\nLe risque d'une persistance du virus et de foyers d'infections est plus grand dans les zones de l’UE où des populations importantes de canards et d'oies domestiques vivent. C'est le cas dans le delta du Danube où quatre millions de canards et quatre millions d'oies domestiques sont élevées en Roumanie avec des densités comparables à celles de zones asiatiques où le H5N1 est devenu endémique. Le pourtour de la mer Noire est une zone à risque ainsi 20 millions environ de canards sont élevés rien qu'en Ukraine.\nPour la saison 2021-2022, près de 46 millions d’animaux ont été tués dans l'Union européenne pour faire face à la grippe aviaire.\nSubsections (0):\n\nSection: France (3):\nPour faire face à une éventuelle pandémie, la France a prévu le dispositif suivant, financé par la Sécurité sociale :\n\n200 millions de masques de protection ;\n13,8 millions de traitements par oseltamivir (Tamiflu) ;\n2 millions de doses d'un vaccin contre l'infection par le virus H5N1 vaccin qui théoriquement ne serait pas efficace contre un nouveau virus pandémique ;\nréserver la fabrication de 40 millions de doses du vaccin dès que la mutation du virus H5N1 serait connue, en cas d'émergence pandémique ;\nen février 2006 : à la suite de l'autorisation de l'UE de vacciner 900 000 oies et canards d'élevages de 3 départements : Vendée, Loire-Atlantique et Landes. Toute exportation ou expédition depuis la France de volailles issues d'élevages hébergeant des volailles vaccinées est interdite.\nUne population déterminée d'animaux peut également être abattue pour endiguer une épidémie.\nLe collectif \"Sauve qui poule\" est créé en 2017 « par des consommateurs et des éleveurs soucieux de défendre l’élevage de volailles plein-air et le bien-être de leurs animaux », « constitué suite à l'obligation de confiner les volailles ».\nEntre l'automne 2021 et le printemps 2022, plus de 20 millions de volailles sont abattues « dans les élevages infectés ou de manière préventive pour stopper la progression du virus ». Les régions d'élevage, Pays de la Loire et Bretagne, épargnées jusqu'alors, sont particulièrement touchées.\nEn mars 2022, le ministère de l'Agriculture déclare avoir supervisé l'abattage de plus de 10 millions de volailles pour tenter de stopper l'épidémie de grippe aviaire alors localisée dans les Pays-de-la-Loire. C'est l'épisode le plus sévère qu'a jamais connu le pays.\nEn novembre 2022, alors que depuis l'été plus de 770.000 animaux ont été abattus, le niveau de risque passe de « modéré » à « élevé », impliquant « le confinement automatique des bêtes dans tout le pays ».\nLa Confédération paysanne déplore que « la gestion sanitaire se limite une nouvelle fois à la claustration obligatoire généralisée et aux abattages préventifs massifs pour protéger les couvoirs et élevages de reproducteurs » et ne tienne pas compte de la spécificité et de la « résilience face à l’épidémie » de l'élevage en plein air.\nSubsections (0):\n\nSection: Suisse (3):\nLe 12 novembre 2016, la Suisse est touchée par la grippe aviaire, en majorité chez les oiseaux. Le soir même, le journal de 19 h 30 de la (RTS) a interviewé le vétérinaire cantonal du canton de Vaud Giovanni Peduto. En 2022 la Suisse est à nouveau touchée.\nSubsections (0):\n",
      "Section: Autres articles sur le sujet (1):\nGrippe aviaire chez l'animal : Cet article rappelle les définitions officielles de cette zoonose, dont pour l'Union européenne. Il liste trois types de souches, en évoquant leur pouvoir pathogène et évoque la notion de Classement phylogénétique des virus dits aviaires. Il traite de la fréquence connue ou supposée de la présence (éventuellement asymptomatique) du virus chez l'oiseau sauvage, chez d'autres espèces (dont mammifères).\nÉléments d'épidémiologie concernant la grippe : Cet article traite des origines et ancêtres des virus grippaux actuels, du rôle de réservoir joué par certaines espèces, mais aussi de la durée de vie du virus, de la durée d'incubation, du phénomène de contagion, de la localisation du virus dans l'organisme.\nDiagnostics et prophylaxie de la grippe aviaire : Cet article traite du diagnostic clinique (symptômes) pour diverses formes de grippe (suraiguës, aiguës, subaiguës, frustes ou asymptomatiques). Il évoque les différents types de lésions et le diagnostic différentiel (ce avec quoi il ne faut pas confondre la grippe aviaire en raison de symptômes proches ou semblables). Les Prophylaxies sanitaires et médicales y sont abordées, de même que certaines mesures de police sanitaire (en France).\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (3):\nSection: Bibliographie (2):\nChateauraynaud F., Annoncer le pire à l’échelle mondiale. La pandémie de grippe aviaire entre gestion des risques et prophétie de malheur (1997-2007), Document du GSPR, 2008. (Document).\nBlancou J., Histoire de la surveillance et du contrôle des maladies animales transmissibles. Office international de épizooties, Paris, 2000, 366 p.\nFleming G., Animal plagues : their history, nature and prevention. London, Chapman and Hall, 1871, 548 p.\nHeusinger C.F., Recherches de pathologie comparée - Cassel chez H. Hotop ; vol. I, 1853, 674 p. et vol. II, 1853, DXLIX p.\n(en) John S. Marr et Charles H. Calisher, « Alexander the Great and West Nile virus encephalitis », Emerging Infectious Diseases, vol. 9, no 12,‎ décembre 2003, p. 1599-1603 (e-ISSN 1080-6059, PMID 14725285, PMCID PMC3034319, DOI 10.3201/eid0912.030288).\n(en) Olsen B, Munster VJ, Wallensten A, Waldenström J, Osterhaus AD, Fouchier RA (2006) « Global patterns of influenza a virus in wild birds » Science 2006 Apr 21; 312(5772):384-8 (résumé).\nSubsections (0):\n\nSection: Articles connexes (2):\nMaladie de Newcastle (confusion possible avec la grippe aviaire)\nH5N1\nRisque pandémique lié à la grippe aviaire\nPlan de crise pour une pandémie\nGrippe de 1918\nSubsections (0):\n\nSection: Liens externes (2):\n\nRessources relatives à la santé : Diseases Ontology DiseasesDB ICD-10 Version:2016 ICD9Data.com Medical Subject Headings MedlinePlus Orphanet Store medisinske leksikon \nRessources relatives au vivant : Global Invasive Species Database Invasive Species Compendium \nRessource relative à l'audiovisuel : France 24  \n\nTexte de Jean Blancou, Pdt Académie vétérinaire de France\n\n Portail de la médecine   Portail de la virologie   Portail de l'ornithologie   Portail de la médecine vétérinaire\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:30.085423",
    "search_term": "Grippe aviaire"
  },
  {
    "title": "Grippe porcine",
    "url": "https://fr.wikipedia.org/wiki/Grippe_porcine",
    "summary": "Une grippe porcine est une maladie respiratoire provoquée par un virus  grippal infectant les cochons. Courante chez les porcs, avec une estimation de 25 % des animaux atteints à l'échelle mondiale, son taux de morbidité est élevé mais son taux de mortalité est faible. La maladie qui se caractérise par un pic de fièvre, de la toux, la perte d'appétit et une respiration difficile guérit spontanément en 7 à 10 jours. Les formes asymptomatiques ne sont pas rares. Du fait et du faible impact sur la ...",
    "text_length": 10756,
    "sections": [
      "Section: Historique d'une découverte (1):\nC'est seulement après, et dans la foulée de, la pandémie humaine de grippe de 1918 que la grippe a été pour la première fois observée chez les porcs. J.S. Koen, un vétérinaire de l'Iowa, publia ses observations en 1919 aux États-Unis. D'autres observateurs, moins cités, relevèrent également des faits semblables en Hongriemais aussi en Chine). J.S. Koen  suggérait déjà  que l'étiologie de la grippe humaine et de la grippe porcine étaient commune ce qui lui valut l'opposition d'un professeur de médecine vétérinaire Charles Murray en 1921. En 1922 Dorset et allii décrivent à leur tour cette maladie ; d'accords avec Murray pour écarter l'identité de la grippe humaine et de la grippe des porcs, ils proposent l’appellation de « hog flu » en lieu et place de « swine flu ».  MacBryde décrit à son tour la maladie en 1927 en remarquant une saisonnalité marquée en Iowa  .La grippe porcine qui avait suscité la crainte des éleveurs à son apparition aux États-Unis était considérée comme une maladie bénigne qui ne nécessitait pas le recours au vétérinaire .La faible mortalité était d'ailleurs alors un critère diagnostique a-posteriori permettant de distinguer une infection par grippe de celle consécutive à la peste porcine très mortifère.\nC'est Richard E. Shope qui isole le virus de la grippe du porc en 1930, soit trois ans avant que Smith n'isole celui de la grippe humaine, en s'inspirant d'ailleurs des méthodes de Shope. Avec son mentor Paul Lewis, Shope, qui prouva expérimentalement  la contagiosité de la maladie, avait d'abord cru à une origine bactérienne de la maladie conformément à la théorie alors en cours concernant la grippe humaine. De même que le bacille de Pfeiffer était à l'époque considéré comme l'agent étiologique de la grippe humaine, Shope et Lewis considérèrent un temps B. influenzae suis comme étant à l'origine de la grippe porcine ; ils durent abandonner cette hypothèse à la suite d'expériences qui l'infirmaient.Shope expérimenta donc avec du mucus filtré. Suivant qu'il injectait à  des animaux sains des  matières infectées ayant été filtrées ou non il induisait une maladie légère - appelée parfois ultérieurement « filtrate disease » - ou sévère : pour Shope, le virus seul de la grippe porcine ne déclenche qu'une infection légère ; c'est son association avec  l'« haemophilus influenzae suis » qui engendre des infections sévères.Dans les années qui suivent, frappé par le caractère alors fortement saisonnier des épidémies de grippe porcine, et ne disposant pas encore de la connaissance d'autres réservoirs animaux du virus- ce n'est que dans les années 1950 que la « peste aviaire » sera identifiée à une grippe - Shope imagine un cycle infectieux impliquant des vers. Écartée notamment à la suite de la découverte de la grippe aviaire, cette hypothèse demeura peu explorée.\nDurant 60 ans, les grippes porcines ont été presque exclusivement des souches H1N1. Puis, entre 1997 et 2002, de nouvelles souches de trois sous-types différents et cinq génotypes se sont révélés être à l'origine de la grippe chez le porc en Amérique du Nord. En 1997-1998, les souches H3N2 apparurent. Ces souches, qui comprennent des gènes dérivés de réassortiment avec les souches humaine, porcine et aviaire, sont devenues une cause majeure de la grippe porcine en Amérique du Nord. Des réassortiments entre H1N1 et H3N2 ont produit le H1N2. En 1999 au Canada, une souche du H4N6 a franchi la barrière des espèces d'oiseaux pour les porcs, mais a été contenue sur une seule ferme\nSubsections (1):\nSection: Épidémies (2):\n1918 : pandémie humaine\nLa grippe de 1918 chez les humains a été associée au virus de la grippe A (H1N1) et la grippe est aussi apparue chez les porcs.\n\n1976 : épidémie de grippe aux États-Unis\n1988 : zoonose\nEn septembre 1988, un virus de grippe porcine a tué une femme et infecté plusieurs personnes.\n\n1998 : épidémie de grippe porcine aux États-Unis\n2007 : épidémie de grippe chez les porcs aux Philippines\n2009 : épidémie chez les humains\n\nL'Europe est restée globalement indemne de la grippe porcine jusqu'en 1979 ; l'Italie avait été toutefois touchée dès 1976.\nDu fait notamment de l'interdiction de l'importation en Europe de porcs issus du continent américain, l'épidémiologie et la virologie des virus européens et américains sont différentes.\nSubsections (0):\n",
      "Section: Une maladie du porc (1):\n\nSubsections (5):\nSection: Étiologie (2):\nLa grippe porcine est due à des virus grippaux, virus à ARN appartenant à la famille des Orthomyxoviridae endémiques des porcs, au genre Alphainfluenzavirus et au sous-type H1N1 ou H3N2 le plus souvent. Il s'agit de virus de la grippe A comme le sous-type H1N1, le sous-type H1N2, le sous-type H3N1 et le sous-type H3N2. Récemment, des recherches ont indiqué que le virus H2N3 pouvait également être à l'origine de ce type de grippe.\nLes virus isolés chez le porc et chez l’homme ont une origine commune et des échanges de virus se produisent couramment entre ces deux espèces.\nDes chercheurs se penchent actuellement sur le lien qui avait été initialement établi entre le triple hybride de la grippe A (H1N1) et certaines méga-porcheries sales, dangereuses et inhumaines.\nSubsections (0):\n\nSection: Tableau clinique (2):\nDurée d’incubation : 24 à 48 heures\nSymptômes : fièvre importante (41 °C), anorexie brutale, prostration et douleurs musculaires.\nApparition de difficultés respiratoires laissant place à une toux sèche, profonde et quinteuse et un jetage abondant. La guérison a lieu entre le 7e et le 9e jours.\nSubsections (0):\n\nSection: Diagnostic expérimental (2):\nMise en évidence de l’agent pathogène par la réaction d’hémagglutination ou des techniques d’immunofluorescence.\nMise en évidence des grippes porcines par inhibition de l’hémagglutination ou par hémolyse radiale.\nSubsections (0):\n\nSection: Traitements (2):\nÀ titre préventif la vaccination peut être adoptée. Dans la pratique ce sont les truies qui sont vaccinées de façon qu'elles transmettent l'immunité acquise aux porcelets dès leur naissance. La durée de l'immunité ainsi acquise est limitée .En date de 2008, les vaccins disponibles étaient basés sur des virus inactivés adjuvantés.\nSubsections (0):\n\nSection: Épidémiologie (2):\nEspèces affectées : le porc (sanglier, pécari...), l'Homme et rarement, chez les oiseaux comme la sauvagine par exemple.\nSources et transmission de l’infection : le virus est excrété dans le milieu extérieur par les malades ou porteurs du virus sous forme d’aérosols, ou dans les sécrétions nasales ou trachéobronchiques. Le virus peut aussi être transmis de façon indirecte par les véhicules, le lisier, les trottoirs, etc.\nUn vers parasite (strongle ou Metastrongylus) semble pouvoir être aussi impliqué dans la diffusion du virus\nSubsections (0):\n",
      "Section: Transmission à l'homme (1):\nLa grippe porcine a été signalée à plusieurs reprises en tant que zoonose chez les humains, habituellement avec une distribution limitée, rarement avec une large distribution.  \nC'est seulement en 1976 que fut apportée la preuve définitive d'une contamination d'un homme par un virus porcin.\nCompte tenu de la faiblesse de la surveillance épidémiologique de cette maladie, l'ECDC invite à n'envisager la fréquence de la transmission à l'homme qu'avec une grande prudence.\nLa grippe porcine a été suspectée pour la première fois d'être liée à la grippe humaine au cours de la pandémie de grippe de 1918, lorsque des porcs sont tombés malades en même temps que l'homme. La possibilité de réservoirs de virus animaux a été envisagée dès 1918 par S. Kohen, vétérinaire dans l'État d'Iowa.\nLa forme H1N1 de la grippe porcine est l'un des descendants de la souche qui a causé la pandémie de grippe de 1918. En plus de la persistance chez les porcs, les descendants du virus de 1918 ont également circulé chez l'homme au cours du XXe siècle, contribuant aux épidémies de grippes saisonnières. Toutefois, la transmission directe du porc à l'homme est rare, avec seulement 12 cas aux États-Unis depuis 2005. Néanmoins, le maintien des souches d'influenza chez les porcs après que ces souches ont disparu de la population humaine pourrait faire des porcs un réservoir où les virus de la grippe peuvent persister, émergeant plus tard pour réinfecter l'homme.\nSubsections (0):\n",
      "Section: Impact économique (1):\nLes épidémies sont fréquentes dans l'espèce porcine et sont responsables d'importantes pertes économiques[réf. nécessaire] dans l'industrie, principalement en causant des retards de croissance et de temps de mise sur le marché. Un document de l'ECDC de novembre 2011 note toutefois que les éleveurs sont peu enclins à surveiller cette maladie qui n'a qu'un impact réduit sur la prise de poids finale.\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (2):\nSection: Articles connexes (2):\nPlan de crise pour une pandémie\nMaladie de Newcastle\nSubsections (0):\n\nSection: Liens externes (2):\nL'Organisation mondiale de la santé (OMS): Grippe porcine\nSuivre en Direct l'avancement de la Grippe Porcine.\nDoctissimo: Les nouvelles épidémies\n\n Portail de la médecine   Portail de la virologie   Portail de l'agriculture et de l'agronomie   Portail de la médecine vétérinaire\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:30.380456",
    "search_term": "Grippe porcine"
  },
  {
    "title": "Santé publique",
    "url": "https://fr.wikipedia.org/wiki/Sant%C3%A9_publique",
    "summary": "La santé publique peut être définie comme « l'étude, d'une part, des déterminants physiques, psychosociaux et socioculturels de la santé de la population et d'autre part des actions en vue d'améliorer la santé de la population », ou encore comme des « activités organisées de la société visant à promouvoir, à protéger, à améliorer et, le cas échéant, à rétablir la santé de personnes, de groupes ou de la population entière ».\nCette définition s'entend sur la population humaine. Une nouvelle concep...",
    "text_length": 26331,
    "sections": [
      "Section: Histoire (1):\nDès les premières civilisations, les Hommes ont cherché à vivre sainement et ont combattu les maladies. Les définitions d’un mode de vie « sain » ainsi que les méthodes suivies pour l’atteindre ont évolué avec les cultures médicales, religieuses et philosophiques des communautés, mais aussi en fonction des ressources qui étaient à leur disposition et de l’évolution de leurs conditions de vie. Si certaines sociétés ont aujourd’hui la réputation de ne pas avoir été soucieuses ou attentives à l’hygiène, c’est surtout parce que nos outils modernes (bio-indicateurs, outils immunologiques et statistiques) ne permettent pas l’étude des réponses que ces sociétés ont apporté aux risques sanitaires.\nLa santé publique n’est en aucun cas née en Europe et n’émerge pas non plus dans le sillage de la révolution industrielle. Des mesures préventives liées aux risques sanitaires sont attestées dans presque toutes les communautés qui ont laissé une trace dans l’histoire. En Asie du Sud-Est par exemple la médecine Ayurvédique, et par la suite le bouddhisme, ont préconisé l’adoption de régimes alimentaires, de conduites sexuelles et de modes d’organisation des activités qui devaient permettre d’atteindre l’équilibre, tant au niveau individuel que communautaire. Cette notion d’équilibre est également très présente dans la médecine traditionnelle chinoise. De nombreuses cités établies par les civilisations précolombiennes d’Amérique du Sud (comme les Mayas ou les Aztèques par exemple) ont développé des programmes sanitaires, qui prévoyaient entre autres l’organisation de marchés destinés à la vente d’herbes médicinales. Chez les populations Aborigènes d’Australie, les techniques pour préserver eau et ressources alimentaires, le micro-zonage destiné à réduire la pollution et les risques d’incendie, ainsi que les écrans pour protéger les individus contre les mouches étaient courants, et ce même dans les campements temporaires.\nLes civilisations byzantines, islamiques et celles d’Europe de l’Ouest, qui ont généralement adopté un système médical Hippocratique, Galénique ou Humoral, ont également mis en place des programmes préventifs. Ceux-ci ont été développés sur la base d’une évaluation de la qualité des climats locaux, et en tenant compte de la topographie, de l’exposition au soleil et au vent, de la qualité et de l’accès à l’eau ainsi qu’à la nourriture disponible pour les Hommes et les animaux. Un grand nombre d’auteurs de manuels médicaux, militaires, d’architecture, ou d’ingénierie ont expliqué comment appliquer ces idées à des groupes d’origines différentes et dans des contextes variés. Les galénistes accordaient beaucoup d’attention à la prise en compte de cette variabilité car Galien considérait que la physiologie de l’individu était liée à l’environnement dans lequel il vivait, dont devait donc dépendre le régime préconisé.\nDans les sociétés préindustrielles complexes, un grand nombre d’acteurs pouvaient prendre l’initiative d’intervenir afin de réduire les risques sanitaires. Ainsi dans l’antiquité grecque et romaine, les généraux de l’armée se préoccupaient du bien-être de leurs soldats même lorsque ceux-ci n’étaient plus sur le champ de bataille, en dehors desquels mourraient pourtant la plupart des combattants avant le XXe siècle. Dans les monastères chrétiens de l’Est de la Méditerranée, et de l’Europe de l’Ouest, les moines et moniales suivaient, au moins depuis le Ve siècle, des régimes alimentaires stricts mais équilibrés, spécifiquement développés pour allonger leur espérance de vie. Par ailleurs, les cours royales, princières et papales, qui étaient souvent mobiles, adaptaient également leur mode de vie aux sites dans lesquels elles s’installaient. Ceux-ci étaient parfois choisis en raison de leur caractère salubre et pouvaient faire l’objet d’aménagements.\nEn ville, la population était confrontée à de nombreux risques sanitaires bien identifiés, que citadins et gouvernants ont cherché à gérer en prenant des mesures au profit de l’ensemble de la communauté. Ce type d’interventions est le plus documenté pour les sociétés anciennes. Dans de nombreuses régions, l’entretien des infrastructures comme les routes, les canaux et les marchés, ainsi que les restrictions spatiales avaient explicitement pour but de protéger la santé des habitants et de combattre les menaces liées à la pollution, en présentant celle-ci comme le résultat de péchés, de l’intromission et de miasmes.\nLes corporations de métiers étaient des acteurs importants de la gestion des déchets et tentaient de réduire les risques en encourageant leurs membres à l’honnêteté et au respect des règles de sécurité au travail. Les professionnels de santé, collaboraient avec les gouvernements municipaux afin de prédire et prévenir les problèmes, mais aussi afin d’identifier et d’isoler les individus potentiellement atteint de lèpre, une maladie moralement très connotée. Les organisations de quartiers jouaient également un rôle dans la protection de la santé des habitants, en surveillant les sites à risques ainsi qu’en prenant des sanctions contre les artisans pollueurs et les propriétaires d’animaux négligents. Institutions religieuses, individus et organisations charitables en Islam tout comme dans la Chrétienté ont cherché à améliorer le bien-être physique et moral des individus en investissant dans des équipements urbains, tels que les puits, les fontaines, les écoles et les ponts, qu’utilisaient également les pèlerins. Dans l’Europe de l’Ouest et l’empire byzantin, des processions religieuses étaient régulièrement organisées afin de protéger mais aussi éventuellement guérir la communauté tout entière.\nDifférentes communautés, et en particulier les communautés urbaines ont également pris des mesures pour prévenir les catastrophes telles que la guerre, les famines, les inondations ou les épidémies. Pendant et après la peste noire (1346-53) par exemple, les habitants de l’Est de la Méditerranée et de l’Europe de l’Ouest ont puisé dans les théories et les protocoles médicaux existants des solutions (concernant la consommation de viande et les pratiques funéraires par exemple) qui leur ont permis de contenir le déclin massif de population. De nouvelles solutions ont alors également été élaborées comme celle qui consistait à mettre en place des établissements de quarantaine ainsi que des comités consacrés aux questions de santé, dont certains sont devenus par la suite des conseils municipaux (et plus tard nationaux) permanents.\nParmi les mesures alors prises pour protéger les villes et leurs alentours figurait l’instauration de passeports de santé pour les voyageurs, ainsi que le déploiement de gardes chargés de créer des cordons sanitaires pour protéger les habitants, et le recueil d’informations sur les taux de mortalité et de natalité.\nEn 1485, la république de Venise établit une Cour permanente de superviseurs de la santé (it), consacrée particulièrement à la prévention d'épidémies en provenance de l'étranger. Initialement les trois surveillants sont nommés par le Sénat vénitien. En 1537, il est assumé par le Grand Conseil ; en 1556, il compte, au nom de la République, deux magistrats de plus consacrés au contrôle des efforts déployés par les superviseurs.\nEn Europe, l'organisation des soins est restée jusqu'au XIXe siècle très majoritairement dépendante d'initiatives privées et d'œuvres caritatives : le rôle des institutions religieuses a été longtemps prédominant, l'assistance aux malades étant considérée comme une œuvre de charité. Cependant, en Flandre par exemple, des mesures de salubrité sont prises par les magistrats (équivalent du maire) de différentes villes : l'Ordonnance de Bruges de 1464 impose le nettoyage des rues une ou deux fois par semaine. Et tous les jours dès 1632, ainsi que l'obligation de dégager les égouts, l'Ordonnance de Lille de 1470 demande que les immondices soient dégagées des chemins encerclant Lille (cette tâche sera prise en charge par la ville en 1668) et le magistrat de Bruges fait démolir des maisons pour cause d'insalubrité en 1485. En France, les cimetières étant source de miasmes et d'infection, Louis XVI prend un édit le 10 mars 1776 qui défend d'enterrer dans les églises et les chapelles.\nAu XVIIe siècle, les États commencent à encadrer l'hygiène et, à la suite de l’épidémie de choléra qui a touché Londres en 1848, le Royaume-Uni crée le premier Ministère de la santé publique. Quelques décennies plus tard, à la suite de la pandémie de grippe espagnole de 1918, la Société des Nations décide de créer en 1922 son Comité d'hygiène, ancêtre de l'OMS.\nAu cours du XXe siècle, l'environnement prend une importance croissante, qui se traduit par le développement de l'écotoxicologie et de l'écoépidémiologie, grâce d'abord au développement de la statistique.\nLe développement de l'industrialisation est un second facteur qui tend à expliquer le développement de la santé publique : d'une part pour de simples critères de productivité des ouvriers (médecine du travail), d'autre part par crainte des émeutes avec la pression des syndicats. La Première et la Seconde Guerre mondiale contribueront au développement de la prise en charge médicale de masse et à la mise en place de politiques d'assistance sociale : c'est la naissance de la notion d'État-providence. Après la pandémie de grippe espagnole de 1918, la santé publique prend une dimension mondiale avec l'Organisation mondiale de la santé (OMS). L'éco-épidémiologie se développe pour mieux suivre les zoonoses transmissibles à l'homme, via notamment une collaboration avec l'organisation des Nations unies pour l'alimentation et l'agriculture plus connue sous le terme anglais de « Food and Agriculture Organization » (FAO) et de l'Organisation mondiale de la santé animale préalablement créée par l'arrangement international du 25 janvier 1924 sous le nom d'Office international des épizooties (OIE) sous l'égide de l'ONU. L’Europe tend à prendre plus en compte l'importance du domaine de la santé.\nSubsections (0):\n",
      "Section: « Nouvelle » et « ancienne » santé publique (1):\nLes définitions présentées ci-dessus donnent une vision qui fait d'emblée de la santé publique une entreprise multidisciplinaire complexe et centrée sur l'application. Cette vision se situe dans le paradigme de la « nouvelle santé publique ». La science et la pratique de la santé publique, qui souligne le rôle des systèmes sociaux, du partenariat multidisciplinaire et trans-sectoriel, de l’orientation positive de la santé, et pas simplement (comme l'« ancienne santé publique ») une orientation biologique où l’accent serait mis sur la prévention et le contrôle à partir d’une unique profession.\nLa nouvelle santé publique repose sur une meilleure compréhension de la façon dont les styles de vie et les conditions de vie (dont les facteurs sociologiques et environnementaux) déterminent la santé (« Déterminants sociaux de la santé »). L'importance d’autres secteurs en dehors du secteur de la santé et la nécessité de mobiliser les ressources et les appuis politiques sont également soulignées. Les problèmes sont définis dans un contexte plus global, conduisant à des préoccupations plus environnementales. Comme avec tout ce qui est labellisé « nouveau », cette expression a été introduite pour marquer une renaissance de la santé publique en contraste avec une tradition stéréotypée et une évolution. L’expression sera peut-être bientôt obsolète. On parle beaucoup aujourd'hui de promotion de la santé, mais cette dernière ne couvre pas tout le champ occupé autrefois par la santé publique : il faudrait y ajouter la prévention des accidents et des maladies, ainsi que les soins.\nLa santé publique contient six domaines actuels dont trois classiques. Les trois classiques et actuels d'une part :\n\nl'hygiène publique\nla lutte contre les maladies transmissibles\nla préoccupation d'autrui : administration sanitaire.\nD'autre part, les trois derniers domaines actuels :\n\nl'épidémiologie\nla sociologie\nl'économie de la santé.\n« Dans la littérature sur la promotion de la santé, on établit une distinction entre la santé publique et une nouvelle santé publique, afin de mettre l’accent sur des démarches nettement différentes à l’égard de la description et de l’analyse des déterminants de la santé, et des méthodes utilisées pour résoudre les problèmes de santé publique. ».\nSubsections (0):\n",
      "Section: Définitions (1):\nOn peut rappeler la définition de Charles-Edward Winslow, publiée dans la revue Science en 1920, toujours pertinente :« La santé publique est la science et l’art de prévenir les maladies, de prolonger la vie et de promouvoir la santé physique et l’efficacité à travers les efforts coordonnés de la communauté pour l’assainissement de l’environnement, le contrôle des infections dans la population, l’éducation de l’individu aux principes de l’hygiène personnelle, l’organisation des services médicaux et infirmiers pour le diagnostic précoce et le traitement préventif des pathologies, le développement des dispositifs sociaux qui assureront à chacun un niveau de vie adéquat pour le maintien de la santé. » C-E Winslow poursuivait ainsi : « J'espère que, dans les années à venir, nos services de santé organiseront diverses formes de services sanitaires, médicaux, infirmiers et sociaux de manière à permettre à chaque citoyen de jouir de son droit inné à la santé et à la longévité ».\nPartant de cette dernière définition, un comité de l’OMS a souligné en 1952 l'importance qu'il convenait d'attacher à l'éducation sanitaire individuelle et collective, mais il a surtout été frappé par l'élargissement des conceptions se rapportant à l'administration de la santé publique, cette évolution nécessitant l'intégration en un système unique de toutes les branches de l'action sanitaire : prophylaxie ou prévention, soins aux malades et réadaptation des convalescents. Depuis lors il est généralement admis que l'organisation des soins curatifs appartient également aux fonctions essentielles de la santé publique.\nSubsections (3):\nSection: Pour l'échelle mondiale (2):\nLes publications de l'OMS et diverses sources fournissent de nombreuses définitions des termes propres à la santé publique. Des glossaires ont aussi élaborés pour aider le lecteur peu familiarisé.\nSubsections (0):\n\nSection: En Europe (2):\nLa commission européenne (DGV) a produit un glossaire multilingue de termes de santé publique et de promotion de la santé (élaboré et mis en ligne en 2003).\nSubsections (0):\n\nSection: France (2):\nDans ce pays en 2015, le Projet de loi relatif à la santé (tel qu'adopté le 14 avril 2015) définit la politique française de santé comme construite autour des 9 points suivants :\n\n« La surveillance et l’observation de l'état de santé de la population et l’identification de ses principaux déterminants, notamment ceux liés à l’éducation et aux conditions de vie et de travail. L’identification de ces risques s’appuie sur le concept d’exposome, entendu comme l’intégration de l’ensemble des expositions pour la vie entière. L’analyse des risques pour la santé de la population prend en compte l’ensemble de l’exposome, c’est-à-dire l’ensemble des facteurs non génétiques qui peuvent influencer la santé humaine » ;\n« La promotion de la santé dans tous les milieux de vie, notamment dans les établissements d'enseignement et sur le lieu de travail, la réduction des inégalités sociales et territoriales de santé et la réduction des risques pour la santé liés à des facteurs d'environnement et aux conditions de vie susceptibles de l'altérer » ;\n« La prévention collective et individuelle des maladies et de la douleur, des traumatismes et des pertes d'autonomie, notamment par la définition d’un parcours éducatif de santé de l’enfant, par l'éducation pour la santé tout au long de la vie et par le développement de la pratique régulière d’activités physiques et sportives à tous les âges » ; le législateur proposant en 2015 d'ajouter à ce paragraphe « L'animation nationale des actions conduites dans le cadre de la protection et de la promotion de la santé maternelle et infantile mentionnée à l’article L. 2111-1 » ;\n« L’organisation des parcours de santé. Ces parcours visent, par la coordination des acteurs sanitaires, sociaux et médico-sociaux, en lien avec les usagers, à garantir la continuité, l’accessibilité, la qualité, la sécurité et l’efficience de la prise en charge de la population » ;\n« La prise en charge collective et solidaire des conséquences financières et sociales de la maladie, de l’accident et du handicap par le système de protection sociale » ;\n« La préparation et la réponse aux alertes et aux crises sanitaires » ;\n« La production, l’utilisation et la diffusion des connaissances utiles à son élaboration et à sa mise en œuvre » ;\n« La promotion des activités de formation, de recherche et d’innovation dans le domaine de la santé », le législateur proposant en 2015 d'ajouter à ce paragraphe « l'adéquation entre la formation initiale des professionnels de santé et leurs exercices ultérieurs en responsabilité propre » ;\n« L’information de la population et sa participation, directe ou par l’intermédiaire d’associations, aux débats publics sur les questions de santé et de risques sanitaires et aux processus d’élaboration et de mise en œuvre de la politique de santé ».\nLa loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé, découlant du projet mentionné ci-dessus, définit quant à elle 11 domaines (venant se substituer aux 9 précédents) :\n« 1° La surveillance et l'observation de l'état de santé de la population et l'identification de ses principaux déterminants, notamment ceux liés à l'éducation et aux conditions de vie et de travail. L'identification de ces déterminants s'appuie sur le concept d'exposome, entendu comme l'intégration sur la vie entière de l'ensemble des expositions qui peuvent influencer la santé humaine ;\n« 2° La promotion de la santé dans tous les milieux de vie, notamment dans les établissements d'enseignement et sur le lieu de travail, et la réduction des risques pour la santé liés à l'alimentation, à des facteurs environnementaux et aux conditions de vie susceptibles de l'altérer ;\n« 3° La prévention collective et individuelle, tout au long de la vie, des maladies et de la douleur, des traumatismes et des pertes d'autonomie, notamment par la définition d'un parcours éducatif de santé de l'enfant, par l'éducation pour la santé, par la lutte contre la sédentarité et par le développement de la pratique régulière d'activités physiques et sportives à tous les âges ;\n« 4° L'animation nationale des actions conduites dans le cadre de la protection et de la promotion de la santé maternelle et infantile mentionnée à l'article L. 2111-1 ;\n« 5° L'organisation des parcours de santé. Ces parcours visent, par la coordination des acteurs sanitaires, sociaux et médico-sociaux, en lien avec les usagers et les collectivités territoriales, à garantir la continuité, l'accessibilité, la qualité, la sécurité et l'efficience de la prise en charge de la population, en tenant compte des spécificités géographiques, démographiques et saisonnières de chaque territoire, afin de concourir à l'équité territoriale ;\n« 6° La prise en charge collective et solidaire des conséquences financières et sociales de la maladie, de l'accident et du handicap par le système de protection sociale ;\n« 7° La préparation et la réponse aux alertes et aux crises sanitaires ;\n« 8° La production, l'utilisation et la diffusion des connaissances utiles à son élaboration et à sa mise en œuvre ;\n« 9° La promotion des activités de formation, de recherche et d'innovation dans le domaine de la santé ;\n« 10° L'adéquation entre la formation initiale des professionnels de santé et l'exercice ultérieur de leurs responsabilités ;\n« 11° L'information de la population et sa participation, directe ou par l'intermédiaire d'associations, aux débats publics sur les questions de santé et sur les risques sanitaires et aux processus d'élaboration et de mise en œuvre de la politique de santé.\nSubsections (0):\n",
      "Section: Formations en France (1):\n\nSubsections (3):\nSection: Spécialité médicale de santé publique (2):\nDepuis la loi de réforme du troisième cycle des études médicales du 23 décembre 1982, la santé publique est une spécialité médicale « à part entière » accessible comme toutes les autres via un diplôme d'études spécialisées (DES) de quatre ans. La maquette de formation du DES de santé publique précise que les objectifs généraux de cette formation sont « de former des médecins à une approche collective des problèmes de santé, capables d’apporter une expertise médicale aux questions posées en matière de santé des populations et de contribuer à l’argumentation des politiques sanitaires. Les médecins de santé publique utilisent leurs compétences diagnostiques et thérapeutiques dans une approche de prévention individuelle. »[cf. p260 de l'arrêté du 21 avril 2017, version pdf téléchargée]\nLa santé publique constitue l'axe principal de la section 46 du Conseil national des universités pour les disciplines de santé, dont l'intitulé est \"Santé publique, environnement et société\", comportant cinq sous-sections :\n\nSous-section 46-01 : Epidémiologie, économie de la santé et prévention ;\nSous-section 46-02 : Médecine et santé au travail ;\nSous-section 46-03 : Médecine légale et droit de la santé ;\nSous-section 46-04 : Biostatistiques, informatique médicale et technologies de communication ;\nSous-section 46-05 : Médecine palliative.\nSubsections (0):\n\nSection: Formation continue des professionnels de santé (2):\nLes progrès de la biologie et des sciences en général, l'apparition de maladies émergentes, dont les maladies infectieuses émergentes, ainsi que l'évolution de la législation rendent nécessaire une formation continue (qui est en France une obligation légale, simplifiée en 2011 par 6 décrets. Depuis 2012, en outre, en application de la loi Hôpital, patients, santé et territoires (HPST, dite aussi loi Bachelot) de 2009 les médecins, chirurgiens-dentistes, sages-femmes et pharmaciens sont tenus de participer annuellement à un programme de formation continue. Un programme de « développement professionnel continu » (DPC) concerne aussi les auxiliaires médicaux, les aides-soignants, auxiliaires de puériculture, préparateurs en pharmacie et préparateurs en pharmacie hospitalière.\nLes médecins ont aussi accès via diverses agences, universités, instituts, etc. par internet ou via les centres anti-poison à des bases de données plus complètes sur la médecine et la toxicologie (par exemple : avec Pubmed, Toxline/Toxnet ou Toxpro, un moteur de recherche d'informations bibliographiques toxicologiques retenant des bases de données d'accès gratuit) et certains pathogènes.\nSubsections (0):\n\nSection: Formations diplômantes en santé publique (2):\nLa plupart des universités françaises et l'École des hautes études en santé publique (EHESP) proposent un Master en santé publique.\n\"Le Master Santé publique permet aux étudiant de se professionnaliser dans une discipline permettant d’améliorer l’état de santé d’une population et faisant appel à de nombreuses sciences : épidémiologie, démographie, sociologie, économie de la santé… Le Master mention Santé Publique propose de nombreux parcours extrêmement variés :\n\nModélisation en pharmacologie clinique et épidémiologie (MPCE)\nMéthodes et outils d’évaluation des risques sanitaires liés à l’environnement (METEORES)\nEnfance, jeunesse : politiques et accompagnement\nAnalyse et management des organisations de santé\nÉthique en santé\nExpertise et ingénierie des systèmes d'information en santé\nÉpidémiologie, recherche clinique, évaluation\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (3):\nSection: Bibliographie (2):\nDominique Lecourt (dir.), 2004: Dictionnaire de la pensée médicale, Paris, réed. PUF/Quadrige, 2004\nSanté : pour une politique de prévention durable, rapport annuel IGAS, 2003\nComment rendre la santé publique ?, revue Cosmopolitiques, no 14, mars 2007 [lire en ligne]\nFrédéric Bizard, Politique de santé : Réussir le changement, Éditions Dunod, septembre 2015,  (ISBN 9782100730841)\nAlexandre Klein, 2017, \"La fin de la biopolitique? Les transformations contemporaines de la santé publique\", Histoire engagée, [lire en ligne]\nGiovanni Bianco, Persona e diritto alla salute, Cedam, Wolters Kluver, Milan,2018.\nSubsections (0):\n\nSection: Articles connexes (2):\nThèmes\n\nInstitutions\nSubsections (0):\n\nSection: Liens externes (2):\n\nRessources relatives à la santé : History of Modern Biomedicine Medical Subject Headings NCI Thesaurus Store medisinske leksikon  \n\nPortail en santé publique de l'Union européenne\nBanque de données en santé publique (BDSP)\nRessources documentaires en santé publique\nJalons pour une histoire de la santé publique en France du XIXe siècle à nos jours (HISTRECMED)\nWebographie (Santé publique / Maladies émergentes et réémergentes chez l’homme)\n\n Portail de la médecine   Portail de la société   Portail des soins infirmiers   Portail du nettoyage et de l'hygiène\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:30.801195",
    "search_term": "Santé publique"
  },
  {
    "title": "Épidémiologie",
    "url": "https://fr.wikipedia.org/wiki/%C3%89pid%C3%A9miologie",
    "summary": "L'épidémiologie est une discipline scientifique qui étudie les problèmes de santé dans les populations humaines, leur fréquence, leur distribution dans le temps et dans l’espace, ainsi que les facteurs exerçant une influence sur la santé et les maladies de populations.\nL'étude de la répartition et des déterminants des événements de santé sert de fondement à la logique des interventions faites en matière de santé publique et de médecine préventive.\nLa reconnaissance de l'épidémiologie comme champ...",
    "text_length": 18761,
    "sections": [
      "Section: Étymologie (1):\nLe mot « épidémiologie » provient du grec epi = « au-dessus », « parmi » ; demos = « peuple », « district » ; et logos = « mot », « discours ». Ceci peut suggérer que l'épidémiologie ne s'appliquerait qu'aux populations humaines , mais le terme est également utilisé pour des études de populations animales (« épidémiologie animale », « épidémiologie vétérinaire ») ou végétales (« épidémiologie végétale ») ou même pour des études portant sur l'ensemble des organismes vivants (« éco-épidémiologie » ou « épidémiologie environnementale »).\nSubsections (0):\n",
      "Section: Vocabulaire (1):\nBien que le terme « épizootiologie » soit disponible, et ait toujours été appliqué à des études sur des populations végétales (« épidémiologie botanique »), le terme « épiphytologie » n'est pas employé en français.\nOn parle aussi d'« éco-épidémiologie » pour désigner l'identification, l’évaluation et la prévention des risques environnementaux au sein des populations et des collectivités (OMS 1994).\nSubsections (0):\n",
      "Section: Principes (1):\nLes études épidémiologiques sont en général réparties en trois catégories, ou comportent trois parties :\n\ndescriptive : recueille des informations sur le nombre de cas et les caractéristiques d'une maladie ;\nanalytique : recherche les déterminants de cette maladie (vise habituellement à proposer et/ou vérifier des hypothèses de liens de cause à effet susceptibles de déboucher sur des propositions de solution) ;\névaluative : mesure l'impact d'une politique de santé publique destinée à contrôler cette maladie.\nCes études peuvent être menées directement au sein des populations (elles sont alors dites d'observation), ou dans un cadre contrôlé (elles sont alors dites expérimentales, un terme souvent synonyme d'essais cliniques ou communautaires de traitements et autres interventions).\nLes études épidémiologiques analytiques qui évaluent le risque relatif sont de trois types :\n\nétude de cohorte ;\nétude cas-témoins ;\nétudes expérimentales ou essais : essais randomisés contrôlés ouverts quand le traitement est connu de tous, en simple aveugle (ou simple insu) quand seuls les patients ignorent la nature du traitement, en double aveugle quand patients et médecins ignorent la nature du traitement.\nSubsections (0):\n",
      "Section: Histoire (1):\nHippocrate peut être considéré comme le premier épidémiologiste. Dans son traité Air, eaux, lieux, il pense que les maladies résultent d’un déséquilibre des quatre humeurs liées aux quatre éléments : soigner un malade consiste donc à rééquilibrer les humeurs et donc le corps en supprimant ou en rajoutant l’humeur en cause. Cette analyse qui tente de relier les facteurs environnementaux aux maladies humaines, le conduit à l’invention de la saignée et des régimes alimentaires en médecine. Il crée les termes endémiques pour les maladies liées à certaines régions et épidémiques pour les maladies liées à certaines périodes.\nL'épidémiologie en tant que discipline scientifique voit le jour au milieu du XVIIe siècle avec les travaux de William Petty et John Graunt qui conçoivent de nouvelles méthodes biostatistiques pour analyser les bulletins de mortalité (en) hebdomadaires de Londres.\nElle ne prend une orientation nettement quantitative et politique qu'au XIXe siècle, à la suite, d'une part, d'une rencontre entre le mouvement statistique et les théories des probabilités, et, d'autre part, des réformes sanitaires entreprises dans un contexte de lutte antituberculeuse et d'hygiénisme. Elle s'enrichit aussi des rapports de médecins ayant embarqué sur des navires négriers ou soigné des soldats sur le champ de bataille, des prisonniers ou des ouvriers des plantations coloniales. L'Epidemiological Society of London (en) est créée en 1850.\nLe savant belge Adolphe Quetelet « est considéré comme le fondateur de la statistique moderne des populations, discipline-mère de l'épidémiologie, de la statistique, de l'économétrie… Avec William Farr, l'épidémiologie s'affirme en tant que domaine à part entière de la statistique, étudiant les causes des décès et la façon dont celles-ci varient avec l'âge, le sexe, la saison, le lieu de résidence ou la profession ». Farr, en montrant l'importance de la cohorte épidémiologique pour les risques, peut être considéré comme le fondateur de la surveillance épidémiologique.\nLe Dr John Snow, disciple de Farr, est célèbre pour avoir publié un compte rendu détaillé de l'épidémie de choléra de 1854 dans le district de Soho à Londres, recensant le domicile de toutes les victimes. Cela lui permit d'incriminer l'eau de boisson distribuée par une fontaine publique de Broad Street comme cause de l'épidémie. Il retire le manche de la pompe à eau, ce qui met fin à l'épidémie. Cet événement majeur de l'histoire de la santé publique peut être considéré comme l'acte fondateur de l'épidémiologie.\nUn des premiers médecins à avoir utilisé les statistiques en médecine pour tester une hypothèse sur une étiologie d'une maladie, à savoir la fièvre puerpérale, est Ignace Philippe Semmelweis. Celui-ci propose à ses contemporains de se laver les mains dans une solution d'hypochlorite (de l'eau de Javel) et stérilise ses instruments de chirurgie. Il présente son travail dans un livre, Die Aetiologie, der Begriff und die Prophylaxis des Kindbettfiebers, publié en 1861. Malheureusement, l'opposition manifestée par ses contemporains ne permet pas de faire avancer ses idées. Il envoie à ses frais son livre à tous les chefs de clinique de gynéco-obstétrique de son époque…\nAu XIXe siècle apparaît l'épidémiologie sociale avec la querelle entre les contagionnistes et les anticontagionnistes (ces derniers utilisant la théorie des miasmes pour privilégier les facteurs environnementaux comme cause première des maladies). Ainsi le médecin Louis René Villermé met en évidence en 1826 que les plus grandes mortalités dans les quartiers ne proviennent pas de facteurs environnementaux comme l'insalubrité des logements mais de la pauvreté des habitants.\nAu début du XXe siècle, des méthodes mathématiques sont introduites en épidémiologie par Ronald Ross, W.O Kermarck et A.G. McKendrick. Peu après, d'autres auteurs publient des modèles mathématiques en épidémiologie (Bailey, Muench, Anderson, Gray…).\nUne des premières études cas-témoins est réalisée par Janet Lane-Claypon en 1912. L'étude des cas de cancers du sein, publiée en 1926, compare statistiquement un groupe de personnes souffrant de ce cancer et un groupe témoin de personnes en bonne santé.\nLa grippe espagnole tue plus de gens que toute la Première Guerre mondiale. Avec l'apparition de maladies nosocomiales et d'une antibiorésistance préoccupantes, conjointement à une capacité accrue des microbes à circuler de plus en plus rapidement autour de la planète, la veille écoépidémiologique et l'accès rapide à des informations transparentes et valides deviennent un enjeu majeur. Et l'information doit être de nature scientifique, et non déformée ni orientée par des entités défendant des intérêts politiques ou économiques, comme le montrent les médecins britanniques Doll et Bradford Hill dans une publication de 1956 fournissant enfin un support statistique à la suspicion d'un lien entre tabagisme et cancer du poumon.\nLe développement de vagues successives de maladies émergentes susceptibles de devenir pandémiques puis des liens de plus en plus évidents entre santé et environnement ont généré de nouveaux besoins en matière d'épidémiologie environnementale et d'éco-épidémiologie (dans le cadre de l'étude des maladies zoonotiques notamment) ; un des enjeux pour le XXIe siècle est d'améliorer l'« épidémiologie d'intervention » et l'interdisciplinarité, notamment via une collaboration accrue du monde médical avec le monde vétérinaire en matière d'épidémiologie et d'éco-épidémiologie, car la plupart des maladies émergentes préoccupantes sont liées à l'environnement et souvent à des réservoirs issus du monde animal. Parfois, ce sont les microbes de l'homme qui peuvent aussi infecter les animaux d'élevage et sauvages. Ainsi, via l'OMS ou des instances plus régionales et locales et grâce aux nouveaux outils informatiques (NTIC), des réseaux d'échanges d'information ou de veille spécialisée (par exemple sur la grippe aviaire) se construisent.\nDans le contexte de la mondialisation et d'une information mieux partagée, l'épidémiologie prend une dimension planétaire et plus écoépidémiologique, en intégrant aussi un risque de bioterrorisme ; et — alors que le risque évolue dans l'espace et dans le temps — on constate l'émergence d'une « géographie de la transition épidémiologique » et d'outils permettant de nouvelles formes d'épidémiologie, dont une épidémiologie participative à grande échelle qui pourrait s'inspirer des sciences participatives et s'appuyer sur des bases de données open data mais sécurisées du point de vue de la protection des données à caractère personnel.\nDans le cas des maladies infectieuses, l'épidémiologie doit tenir compte du fait que les microbes évoluent. Un des buts de l'épidémiologie évolutive est de capturer cette boucle de rétroaction : l'évolution microbienne modifie la manière dont les maladies se propagent et, en retour, l'épidémiologie façonne les pressions de sélection subies par les microbes. Ceci est la clé pour comprendre l'évolution de la résistance aux traitements ou l'évolution de la virulence.\nSubsections (0):\n",
      "Section: Limites (1):\nOutre les difficultés inhérentes à l'observation de la santé à l'échelle d'une population, la protection des droits du patient, comme le secret protégeant les données de laboratoires et d'installations à risque ou de certains états sont à la fois des garanties de liberté individuelle et des freins à une gestion optimale des crises.\nDeux exemples peuvent illustrer le caractère éthiquement délicat des grandes approches épidémiologiques :\n\nun nouveau système d’information médicale « MédISys » a été lancé par la Commission européenne en août 2007, pour analyser presque en temps réel, et pour 3 thèmes (« maladies », « bioterrorisme » et « autres menaces »), les données collectées en 32 langues sur plus de 1 000 sites internet d’actualités, et de 120 sites de santé publique. Il devrait permettre aux autorités sanitaires de donner des réponses plus rapides et efficientes aux crises existantes et à venir, y compris dans les domaines des accidents du travail, et du bioterrorisme, mais permet d'éventuelles erreurs susceptibles d'affecter les droits individuels ;\naux États-Unis, la plus vaste des études épidémiologiques sur la santé des enfants (SSC, qui signifie National Childrens's Study) a été lancée, sur 25 ans, après avoir été autorisée en 2004. Cette étude est supportée par le National Institute of Child Health and Human Development, qui espère en tirer d'importants enseignements sur l'asthme, le diabète, l'obésité, mais aussi les troubles du comportement, sujet dont les implications éthiques sont plus délicates en matière de suivi et d'exploitation des données accumulées.\nSubsections (0):\n",
      "Section: Vecteurs principaux (1):\n\nSubsections (0):\n",
      "Section: Organisation mondiale (1):\nL'Organisation mondiale de la santé (OMS), l'Organisation mondiale de la santé animale (OIE), l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO) sous l'égide de l'Organisation des Nations unies (ONU) jouent un rôle de veille permanente et d'organisation de la veille épidémiologique. Les centers for disease control and prevention (CDC) en sont les relais territoriaux aux États-Unis.\nEn Europe, après avoir constaté en 2003 que l'Union européenne (UE) n'était pas prête à réagir correctement à une épidémie de type pneumonie (syndrome respiratoire aigu sévère, SRAS), un Centre européen pour la prévention et le contrôle des maladies (ECDC) a été créé par le parlement européen en 2005 avec pour mission, notamment, de réagir au risque de pandémie lié au H5N1. L'ECDC est basé à Stockholm. Un centre de crise y a été créé le 4 mars 2008, officialisant une cellule de veille activée dès mai 2007.\n(200 personnes y travaillaient début 2008, 300 étant prévues fin 2008, s'appuyant sur un budget de 40 millions d'€ pour 2008, soit + 48 % par rapport à 2007).\nLe centre qui fonctionne avec trois niveaux d'alerte (0 = « normal », 1 à 2 ; ressources extérieures requises), examine chaque jour les menaces pour l'Europe sur la base des données qu'il récolte directement ou à partir de blogs, listes de distribution, médias, rapports d'hôpitaux, tout en assurant une veille sur les maladies infectieuses se déclarant hors-Europe.\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (3):\nSection: Bibliographie (2):\n\nSubsections (2):\nSection: Bibliographie générale (3):\nR. Beaglehole, R. Bonita et T. Kjellström, Éléments d'épidémiologie, éd. OMS 1994\nBouyer J, Hémon D, Cordier S, Derriennic F, Stücker I, Stengel B, Clavel J, Épidémiologie - Principes et méthodes quantitatives, éd. INSERM, 1993\nCollectif, QCM de biostatistiques et épidémiologie - réponses commentées, éd. Ellipses, 1998\nWilliam Dab, Les fondamentaux de l'épidémiologie, Presses de l'EHESP, coll. « Vade-mecum-pro », 2021, 194 p. (ISBN 9782810909360)\nGoldberg M., L’épidémiologie sans peine, éd. Frison-Roche, 1990\n(en) Charles H. Hennekens, Julie E. Buring, Epidemiology, éd. Lippincot-Raven, 1987\nM. Jenicek et R. Cleroux, Épidémiologie, principes, techniques, application, éd. Maloine, 1987\nLeclerc A., Papoz L., Bréart G., Lellouch J., Dictionnaire d'épidémiologie, éd. Frison-Roche, 1990\nLeclerc B.S., « L’épidémiologie contemporaine en crise de paradigme ». Ruptures, revue transdisciplinaire en santé 2005, 10 (2): 178-198\nMorton R.F, J.R. Hebel, Epidémiologie et biostatistique, une introduction programmée, éd. Doin, 1990\nRothman K.J., Greenland S., Modern Epidemiology, éd. Lippincott-Raven, 1998\nMorabia A. L'épidémiologie clinique, éd. Presses universitaires de France, 1996 (Que sais-je no 3158)\nRumeau-Rouquette C., Blondel B., Kaminski M., Bréart G., Épidémiologie : méthodes et pratique, éd. Flammarion, Paris 1993\n(en) Porta M, editor. Greenland S, Miguel Hernán, dos Santos Silva I, Last JM, associate editors (2014). A Dictionary of Epidemiology, 6th. edition. New York: Oxford University Press. [1]  (ISBN 9780199976737)\nBezzaoucha A. : Épidémiologie et biostatistique à l'usage des étudiants en sciences médicales. éd. Office des Publications Universitaires (OPU), Alger 1996, réimpression 2005\nBezzaoucha A. : Compléments en techniques épidémiologiques de base, éd. Office des Publications Universitaires (OPU), Alger 2003\nBezzaoucha A : Précis d'épidémiologie. éd. Office des Publications Universitaires (OPU), Alger 2016\nBezzaoucha A : Lecture critique d'articles médicaux. éd. Office des Publications Universitaires (OPU), Alger 2016.\nBezzaoucha A : Raisonnement épidémiologique en santé publique. Tome1 : articles critiqués, tome 2 : exercices corrigés. éd. Office des Publications Universitaires (OPU), Alger 2021.\nAlizon S, C'est grave Dr Darwin ? L'évolution, les microbes et nous, éd. Seuil, 2016  (ISBN 2021102920)\nJim Downs (trad. de l'anglais par Laurent Bury, préf. Claire Fredj), Les origines troubles de l’épidémiologie : Comment le colonialisme a transformé la médecine [« Maladies of Empire. How colonialism, slavery and war transformed medecine »] [« Maladies de l'Empire. Comment le colonialisme, l'esclavage et la guerre ont transformé la médecine »], Autrement, 7 septembre 2022, 360 p. (ISBN 9782080283795, présentation en ligne)\nSubsections (0):\n\nSection: Modèles mathématiques appliqués aux épidémies (3):\nR.M. Anderson et Robert M. May, Infectious disease of humans - dynamics and control, éd. Oxford University press, 1991  (ISBN 0198545991)\nNicolas Bacaër, Histoires de mathématiques et de populations, éd. Cassini, 2009\nNorman T.J. Bailey, The mathematical theory of epidemics, éd. Charles Griffin & Co, 1957\nNorman T.J. Bailey, The mathematical theory of infectious diseases, éd. Charles Griffin & Co, 1975\nNicholas F. Britton, Essential mathematical biology, éd. Springer, 2003\nD.J. Daley et J. Gany, Epidemic modelling, éd. Cambridge University Press, 1999\nDiekmann, J.A.P Heesterbeek, Mathematical epidemiology of infectious diseases - model building, analysis and interpretation, éd. Wiley, 2000\nJean-François Guégan, Marc Choisy (éd.) Introduction à l'épidémiologie intégrative des maladies infectieuses et parasitaires. De Boeck (2008)\nHugo Muench, Catalytic models in epidemiology, éd. Harvard University Press, éd. 1959\nJames D. Murray, Mathematical biology, éd. Springer, 1993 - 2e édition\nSubsections (0):\n\nSection: Articles connexes (2):\n\nSubsections (0):\n\nSection: Liens externes (2):\n\nRessources relatives à la santé : History of Modern Biomedicine Medical Subject Headings NCI Thesaurus WikiSkripta  \n\nInstitut de veille sanitaire.\nPortail Epidémiologie-France, catalogue en ligne des principales bases de données en santé\n«Modélisations épidémiologiques : top modèles !». La Méthode scientifique, France Culture, 27 mai 2020\n(en) Epidemiology. Chapter 9 from Medical Microbiology 4th ed textbook at US National Center for Biotechnology Information. Plain format at University of Texas Medical Branch at Galveston\n(en) Epimonitor has a comprehensive list of links to associations, agencies, bulletins, etc.\n(en) North Carolina Center for Public Health Preparedness Training On line training classes for epidemiology and related topics\nÉpidemiologie Assistée par Ordinateur Se familiariser avec l’épidémiologie à travers des parcours d'apprentissage\nÉpidémiologie des cancers Site de présentation de l'Étude Épidémiologique auprès de femmes de la MGEN menée par l'INSERM\n(en) CDC - Centers for Disease Control and Prevention\n(en) European Centre for Disease Prevention and Control\n(en) International Epidemiological Association (IEA)\n(en) A Dictionary of Epidemiology (IEA)\n(en) People's Epidemiology Library\nEpidemiological News letter/ Global Network of Epidemiologists / Réseau professionnel en épidémiologie\n« Géodes — Santé publique France », l'observatoire cartographique de Santé publique France\n\n Portail de la médecine   Portail des probabilités et de la statistique\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:31.191796",
    "search_term": "Épidémiologie"
  },
  {
    "title": "Surveillance épidémiologique",
    "url": "https://fr.wikipedia.org/wiki/Surveillance_%C3%A9pid%C3%A9miologique",
    "summary": "La surveillance épidémiologique est une activité de santé publique qui a pour objet de collecter, de façon continue, des informations sur les événements de santé, d’analyser ces informations pour construire des indicateurs chiffrés et de les cartographier, puis de diffuser ses résultats, afin de produire une aide aux décideurs dans le domaine de la santé humaine et animale. Essentiellement développée depuis les années 1950, elle est devenue au fil des décennies, avec la succession des crises san...",
    "text_length": 24687,
    "sections": [
      "Section: Définitions et objectifs (1):\nLa définition élaborée dans les années 1950 par les Centres pour le contrôle et la prévention des maladies (CDC) des États-Unis est : « la surveillance épidémiologique est un processus systématique de collecte, d'analyse et d'interprétation de données sur des événements de santé spécifiques importants pour la planification, la mise en œuvre et l'évaluation des pratiques de santé publique, étroitement associée à leur juste diffusion à ceux qui ont besoin d'être informés ». Elle est peu différente de celle retenue par l'Organisation mondiale de la santé, reprise dans de nombreux documents de cette agence, comme le Règlement sanitaire international : la « surveillance s’entend de la collecte, de la compilation et de l’analyse systématiques et continues de données à des fins de santé publique et de la diffusion d’informations de santé publique en temps voulu à des fins d’évaluation et aux fins d’une action de santé publique, selon les besoins ». Il n'y a pas de définition standardisée, mais celles-ci correspondent à un certain consensus international. En France, il est admis en complément de la définition, que la surveillance épidémiologique doit faire l'objet d'évaluations régulières. Aux États-Unis la dénomination préférée est celle de Surveillance en santé publique.\nLes principaux objectifs des systèmes de surveillance épidémiologique sont de décrire, alerter et évaluer. Décrire la dynamique d'un phénomène de santé (maladie, syndrome, symptôme, comportement, etc.) dans une population aux limites connues (agglomération, région, pays, groupe de pays) sur des périodes de temps. Alerter, voire donner l'alarme, par la détection la plus précoce possible dans la population surveillée de tout phénomène inattendu, anormal, épidémique. Évaluer sur une période de temps et dans la population surveillée, les effets des programmes et politiques de santé publique (programmes de prévention, éducation, dépistage, traitements, etc.).\nSubsections (0):\n",
      "Section: Historique (1):\nL'histoire de la surveillance épidémiologique prend ses racines aux XVIIIe siècle en Europe pour y revenir dans la seconde moitié du XXe siècle.\nEn 1774, une épizootie affecta le cheptel bovin dans la région de Bayonne. Félix Vicq d'Azyr est un anatomiste qui fut missionné pour identifier la maladie et proposer des mesures de contingentement. Vicq d’Azyr prit conscience que les maladies suivent des cours différents selon les circonstances et les régions et de l’intérêt qu’il y a à étudier les maladies là où elles apparaissent et quand elles s’y développent. Il obtient alors du Roi la création en 1776 de la Commission royale des épidémies et des épizooties. Il voulait par là encourager « une correspondance suivie entre tous les médecins des provinces et ceux de la capitale qui en transmettant les observations relatives aux maladies de chaque canton, mettent sous les yeux des ministres le tableau des règlements utiles, indiquent les moyens que l’Administration peut employer pour faire cette espèce de bien et empêcher cette espèce de mal ». C’est ainsi que Vicq d’Azyr correspond avec environ 150 médecins français qui lui donnent régulièrement des informations sur la nature et l’étendue des maladies observées. C'est le premier réseau connu de médecins sentinelles et la première étude de morbidité au niveau d'un pays. L'entreprise montre l'intérêt pour les acteurs en périphérie de faire remonter l'ensemble des données d'une statistique sanitaire pour en débattre, pour faire progresser les connaissances et prévenir les fléaux épidémiques. Déjà les fondements d'une stratégie de surveillance basée sur le recueil en continu des données collectées, consultation après consultation, sont présents, tout autant que le besoin d'analyses, de confrontations des résultats, puis de leur diffusion vers les décideurs.\nPierre-Charles Alexandre Louis fut au XIXe siècle un grand clinicien de l’Hôpital de la Charité à Paris. Ayant suivi les enseignements de Pierre-Simon de Laplace à l'Académie des sciences sur la théorie des probabilités, il fut le premier à appliquer la méthode numérique à la résolution d’un problème thérapeutique. Ces travaux publiés en 1835 constituent la genèse mondialement reconnue de l’épidémiologie clinique comparative. À l’époque de très nombreux jeunes praticiens anglo-saxons venaient parfaire leur formation en France. Son influence auprès de ces derniers fut immense. William Farr est justement l’un des élèves de Louis. Il s’intéresse tôt aux statistiques médicales. En 1838 à la création du General Register Office d’Angleterre et du Pays de Galles, il est chargé de compiler les statistiques de mortalité. C’est pendant les trois épidémies londoniennes de choléra entre 1848 et 1867 que son travail incarne l’apport de la surveillance au contrôle des maladies. L’histoire a retenu le nom de John Snow, son disciple, à la fin de 1854 lors de la deuxième vague épidémique. John Snow a alors montré le rôle de la fontaine publique de Broad Street dans l’épidémie au sud de Londres. Mais c’est oublier que John Snow utilisait les données collectées par William Farr qui, six ans auparavant, dès l’émergence de 1848, avait publié un tableau hebdomadaire des cas de décès attribués au choléra répartis, non pas par quartier, mais par réseau d’adduction d’eau, où il apparaissait déjà que les taux de mortalité les plus élevés étaient déplorés dans les quartiers dont l’approvisionnement en eau était le plus pollué par la Tamise. À cette occasion il avait déjà interpellé les autorités et les sociétés concessionnaires pour qu’elles accélèrent les investissements en cours. Ainsi William Farr a su concentrer ses efforts sur la mise en place d’une stratégie de collecte de données pertinentes, leur fusion, leur analyse et la diffusion des résultats aux autorités et au grand public.\n\nIl faut attendre les années 1950 pour qu’Alexander Langmuir (en) développe le paradigme de la surveillance moderne des maladies. Alexander Langmuir est à l’origine du bureau des enquêtes de l' Epidemic Intelligence Service créé en 1951 au début de la guerre de Corée, pour être un système de réponse rapide aux alertes biologiques que pouvait générer la guerre froide. Langmuir est partisan de l’épidémiologie de terrain, celle qui se préoccupe des collectivités et des lieux où les éclosions épidémiques se produisent, mais qui a besoin de maîtriser des outils statistiques et de disposer de données de références. Car c'est généralement sur la constatation statistiquement avérée que le nombre de cas observés, là et maintenant, est supérieur au nombre de cas attendu ici même, que se base l'alerte en épidémiologie. Or pour estimer justement le nombre de cas attendu, il faut dans l’idéal disposer d’un système préalable de surveillance. Ainsi donc, en pleine guerre froide, pour répondre à l’objectif de l' Epidemic Intelligence Service de dépister au plus vite et de contrôler aussitôt, toute éclosion épidémique intentionnelle, Alexander Langmuir conceptualise la surveillance épidémiologique. En avril 1955, alors que sévit une épidémie de poliomyélite aux États-Unis, les premiers lots de vaccins sont mis sur le marché. Mais rapidement l’euphorie suscitée par cette découverte tourne au drame car surviennent les premiers cas de poliomyélite dus au vaccin. En pleine crise, Alexander Langmuir met en place un système de recueil et de déclaration quotidienne des cas aux CDC d'Atlanta. L'analyse des données y est faite immédiatement et les résultats diffusés en retour vers les états. Cette surveillance a pour seul but l'action. Les données analysées permettent d'orienter les enquêtes qui identifient bientôt que deux lots de vaccin ont été contaminés par du poliovirus vivant, ce qui a causé 79 cas primaires (chez les vaccinés) et 126 cas secondaires (dans l'entourage des vaccinés). Cet emploi quasi extemporané de données pertinentes est à la base des systèmes de surveillance modernes.\nSubsections (0):\n",
      "Section: Étapes (1):\nLe processus de la surveillance épidémiologique comporte classiquement cinq étapes. À partir d'une source de données (qui peuvent être médicales, biologiques, démographiques, environnementales voire administratives), la première étape est celle de la collecte de ces informations, la deuxième étape est celle de l'analyse statistique des données, la troisième étape celle de l'interprétation de l'analyse et de la restitution de celle-ci à ceux qui ont à en connaître, la quatrième étape est l'utilisation de ces résultats par les décideurs de santé et responsables politiques pour mener une action de santé publique, tandis que la dernière étape consiste à informer en retour tous les producteurs initiaux de données.\nLa collecte de données peut être passive (tous les professionnels concernés sont réglementairement tenus de déclarer les cas observés) ou active (seuls les membres volontaires de réseaux spécialisés collectent des données, on parle parfois de sentinelles).\nL'analyse et l'interprétation sont réalisées par des organismes spécialisés et dédiés, souvent de niveau national.\nLes utilisateurs des résultats, outre les décideurs de santé, sont aussi les professionnels de santé, les experts, les chercheurs, les réseaux d'usagers des systèmes de soins et les médias.\nLa rétro-information vers les producteurs de données est aussi indispensable pour maintenir leur niveau d'implication et de motivation. Enfin, tout processus de surveillance doit faire l'objet d’évaluations régulières.\nSubsections (0):\n",
      "Section: Organisation (1):\nLa complexité et la charge de travail que représente la maintenance permanente des systèmes de surveillance, ainsi que la capacité nécessaire à mobiliser des ressources humaines en situation d'alerte, nécessitent des professionnels spécialisés (épidémiologistes médicaux ou non-médicaux, statisticiens, professionnels de la maintenance des systèmes informatiques) et des ressources financières qui font que cette activité est le plus souvent le fait d'organismes publics ou en partenariat public-privé.\nAinsi ce sont les CDC qui en sont principalement responsables aux États-Unis, même si chaque état de l'Union dispose de sa propre structure. En France, c'était la mission première de l'ex-Institut de veille sanitaire, aujourd'hui intégré à l'Agence nationale de santé publique dite Santé publique France qui a aussi reçu la mission de conduire la politique d'éducation et prévention pour la santé et celle de préparation de la réponse aux situations d'urgence. Au Canada la mission revient à la Division de surveillance de la santé et de l'épidémiologie de Santé Canada. En Belgique c'est l'Institut scientifique de santé publique, devenu Sciensano en 2018, qui est le point focal réunissant la surveillance des santés humaine et animale traduisant une implication forte de l'initiative One health. En Suisse existe un partenariat entre le réseau Sentinella et l'Office fédéral de la santé publique. Au Royaume-Uni l'organisme public coordonnateur de la surveillance est l'Agence de protection de la santé (en).\nDans de nombreux pays en développement, en particulier francophones, le développement des systèmes de surveillance se heurte à des difficultés multiples dont la faiblesse des moyens financiers et des ressources humaines spécialisées. La mise en œuvre du Règlement sanitaire international et de la stratégie de « surveillance intégrée des maladies » prônée par l'Organisation mondiale de la santé, doivent constituer une base pour la mise en place de ces systèmes. En pratique les missions d'organisation, et de gestion des systèmes de surveillance épidémiologique sont réalisées par des directions spécifiques du ministère chargé de la santé ou parfois par un institut national de santé publique.\nSubsections (0):\n",
      "Section: Outils et méthodes (1):\nLa surveillance épidémiologique évolue en permanence en fonction des problèmes qu'elle doit résoudre (maladies émergentes, extension au domaine des maladies non transmissibles et aux problèmes socio-sanitaires, etc.), des méthodes d'analyse mises à disposition, de l'évolution des techniques d'information et du corpus législatif et normatif.\nSubsections (8):\nSection: La surveillance passive (2):\nElle utilise des données existantes, recueillies en routine par des soignants ou des laboratoires d'analyses médicales, et constitutives de dossiers médicaux, d'actes pris en charge par les assurances maladie ou de certificats à visée administrative (par exemple les certificats de décès). Encadrée par des lois et règlements elle ne fait pas appel au volontariat mais impose à une catégorie de professionnels de déclarer les informations dont ils disposent. L'exemple type est celui des maladies à déclaration obligatoire. Son statut réglementé implique que l'autorité sanitaire se charge de la gestion du système et donc de l'analyse et l’interprétation des données.\nSubsections (0):\n\nSection: La surveillance active (2):\nElle utilise aussi des données existantes mais est basée sur le volontariat des collecteurs de données organisés autour d'une structure de coordination qui peut être indépendante de l'autorité sanitaire. Les déclarants étant volontaires ils doivent trouver un avantage à participer à ce système. L'exemple type historique est celui des registres de cancers, apparus pour la surveillance des cancers en 1935 dans le Connecticut puis en 1942 au Danemark et depuis étendus à d'autres types de problèmes de santé (malformations, accidents vasculaires cérébraux, etc.).\n\nC'est aussi le principe des centres nationaux de référence, chacun spécialisé pour un agent pathogène infectieux, coordonnant l'ensemble des données recueillies par les laboratoires d'analyses dans un pays, et financés pour cela par l'autorité publique.\nSubsections (0):\n\nSection: Contrôle de qualité (2):\nAvant toute analyse des données collectées (voir ci-après), tout système de surveillance épidémiologique doit d'abord en contrôler en permanence la qualité. Un système qui se veut exhaustif dans la collecte des cas l'est-il réellement ? Un système qui se veut représentatif d'un phénomène l'est-il continûment ? La régularité, le délai de collecte des données est-il régulier et acceptable ? Tous les cas déclarés d'une maladie correspondent-ils à cette maladie (recours à des définitions standardisées des cas) ? Comment traite-t-on les données manquantes?\nSubsections (0):\n\nSection: Analyse temporelle (2):\nElle consiste a décrire la répartition des données collectées au cours du temps. Elle se fait en deux étapes, d'abord une analyse descriptive qui consiste essentiellement en l'établissement de graphiques dont le plus simple est la courbe de répartition du nombre de cas dans le temps (par jour, semaine, mois, année, décennie). Pour mieux appréhender les effets des tendances de fond (variations lentes sur de grandes périodes dites variations séculaires), de la saisonnalité (variations répétées chaque année), et des accidents à court terme (épidémies, etc.) des techniques de lissage des données sont utilisées comme le recours aux moyennes mobiles. La seconde étape de l'analyse temporelle consiste à tester des hypothèses élaborées à partir de l'observation des courbes. Cette analyse ne compare pas entre elles les données brutes mais les données cumulées d'une période de temps (nombre de cas d'une semaine, d'un mois, etc.). Or chaque petite période est liée (dépendante) aux autres périodes en fonction des tendances constatées à la première étape de l'analyse temporelle. L'analyse doit donc prendre en compte d'une part l’existence possible de facteurs de confusion, et d'autre part contrôler les dépendances temporelles.\nSubsections (0):\n\nSection: Analyse spatiale (2):\nL'analyse spatiale des données a pour but de chercher et d'identifier les groupements de cas dans l'espace. L'hypothèse de départ étant que normalement les cas sont répartis au hasard dans l'espace et que tout groupement de cas peut être le fait d'un facteur de risque présent dans un lieu particulier. L'outil de cette analyse est donc la cartographie des cas. Encore récemment les cas étaient rapportés manuellement sur des cartes imprimées ou dessinées sur papier. L'irruption des systèmes d'information géographique a profondément modifiée les capacités d'analyse spatiale en épidémiologie. Un des problèmes essentiels à prendre en compte pour l'interprétation des cartes reste la densité de la population qui varie d'un espace géographique à l'autre et doit donc être contrôlée dans l'analyse des données, par exemple par la technique du cartogramme. Le but de l'analyse est donc de repérer des agrégats de cas dans l'espace et dans le temps (encore appelés agrégats spatio-temporels, grappes ou en anglais cluster).\nSubsections (0):\n\nSection: Calculs d'indicateurs en population (2):\nIl est illusoire d'évaluer l'importance épidémiologique d'une maladie dans une population par le seul dénombrement des cas sans tenir compte de la variabilité des effectifs de population (dans le temps et dans l'espace), de la variabilité de la structure des populations (répartition par âge, sexe, etc.). Ce principe de l'épidémiologie s'applique tout autant à la surveillance épidémiologique. C'est pourquoi les données déclarées dans un système de surveillance sont, à l'étape d'analyse, rapportées sous forme de taux d'incidence (et ses dérivés : taux de mortalité, taux de natalité, taux d'attaque, etc.), de ratio, ou de densité d'incidence qui permettent des comparaisons et de tester des hypothèses. Outre leur intérêt pour l'alerte devant tout phénomène inattendu, l'établissement des indicateurs et leur suivi dans le temps est indispensable à la gestion et l'évaluation des programmes de santé publique.\nSubsections (0):\n\nSection: La surveillance syndromique (2):\nL'objectif principal de la surveillance étant d'identifier le plus tôt possible l'apparition d'un phénomène anormal, la recherche de techniques faisant \"gagner du temps\" préoccupe les décideurs comme les spécialistes. Le développement des outils de calculs automatisés des données disponibles en routine d'une part et la mise en évidence de phénomènes précurseurs du diagnostic étiologique des épidémies d'autre part ont permis de faire émerger le concept de surveillance syndromique. L'exemple inaugural a été celui d'une épidémie de gastro-entérite dans le Milwaukee en 1993. Le diagnostic formel de celle-ci était fait le 7 avril par deux laboratoires d'analyses médicales. A posteriori la recherche de données de routine produites par d'autres sources moins conventionnelles (au sens de la surveillance épidémiologique) a montré que les statistiques de vente des médicaments anti-diarrhéiques délivrés sans ordonnance en pharmacie avaient plus que triplé et que cette élévation était visible dès mars 1993. Les chiffres de vente d'un médicament ne constituent pas une certitude de diagnostic, mais leur brutale variation interroge sur l'existence d'un phénomène anormal. Si ces données sont collectées en routine et qu'elles peuvent être analysées immédiatement grâce à des outils de calculs automatisés, on peut disposer là d'un outil d'alerte. C'est le principe de la surveillance syndromique dont la définition (trop récente pour être universellement acceptée) est « une surveillance fondée sur des données enregistrées en routine... de façon automatique et transmises (et analysées) sans délai ». Bien que contestable, le qualificatif de \"syndromique\" s'est progressivement imposé, alors que les données ainsi utilisées et surveillées puissent être certes un syndrome dont le diagnostic final n'est pas établi (par exemple les syndromes grippaux, qui ne sont pas tous des vraies grippes) ou un simple symptôme (fièvre, diarrhée, etc.) mais aussi des données de consommation de santé (boites de tel médicament, passages aux services d'urgences, nombre de consultations de ville, appels à des numéros gratuits d'aide aux malades, etc.) d'absentéisme (scolaire, reçus par les assurances maladie), de surveillance environnementale (surveillance des eaux de consommation, des aliments manufacturés, etc.) ou du nombre de décès. Avec l'irruption sur la scène politique et sanitaire du risque biologique provoqué, à la suite de la crise des enveloppes contaminées au bacille du charbon survenue aux États-Unis après les attentats du 11 septembre 2001 le développement des stratégies de surveillance syndromique s'est rapidement développé aux États-Unis comme en Europe.\nSubsections (0):\n\nSection: Détection et investigation des épidémies (2):\nUne épidémie se définit simplement comme la survenue d'un nombre de cas supérieur au nombre attendu dans un espace donné et une période donnée. Si la maladie est réellement nouvelle, inconnue jusque là (on parle de maladie émergente) le premier cas est déjà un phénomène anormal. Mais si la maladie est connue et sévit de façon ordinairement modérée dans une région donnée, c'est alors l'augmentation au-delà du nombre habituellement observé qui constitue une alerte.\nDès lors la surveillance doit répondre à deux questions : quel est le nombre attendu de cas ici et maintenant et, à partir de quel dépassement de ce nombre on considère que la situation est anormale. La première question nécessite que la surveillance d'une maladie donnée soit en place et efficace avant la survenue d'une épidémie, si possible depuis plusieurs années, pour avoir fourni suffisamment de données permettant de calculer en moyenne le nombre de cas attendu dans chaque région pour chaque période. La seconde question nécessite de déterminer un seuil d'alerte, lequel doit être assez performant, c'est-à-dire capable de reconnaître au plus tôt une situation qui se dégrade (seuil sensible) mais sans engendrer de fausses alertes (seuil spécifique).\nIl faut ensuite prévoir au plus tôt l'ampleur et la durée possible de l'épidémie ce qui se fait en établissant le «temps de doublement des cas» et le «taux de reproduction de base» lesquels se calculent à partir des données de la surveillance épidémiologique. Une fois l'alerte confirmée il faut investiguer l'épidémie d'une part au moyen d'enquêtes (le plus souvent enquête cas-témoins ou enquête de cohorte rétrospective) dont le but est de tester des hypothèses relatives aux causes du phénomène, et d'autre part, dans le cas des maladies infectieuses, en mobilisant les laboratoires d'analyses biologiques experts pour typer précisément l'agent responsable.\nSubsections (0):\n",
      "Section: Domaines d'utilisation (1):\nInitialement apparue pour surveiller les maladies épidémiques et en contrôler la diffusion, le champ d'intérêt de la surveillance épidémiologique n'a cessé de se développer depuis la seconde moitié du XXe siècle. Sans entrer dans les détails et pour la seule France, on recense un système de surveillance épidémiologique : des maladies infectieuses en général et tout particulièrement celles pouvant être prévenues par la vaccination et celles liées aux soins (infections nosocomiales), et de tous les événements indésirables (pas seulement infectieux) liés aux soins, des maladies liées à l'environnement (surveillance de l'air et de l'eau, des insectes vecteurs de maladies, saturnisme, l'intoxication au monoxyde de carbone), des maladies chroniques (historiquement les cancers, puis plus récemment les maladies cardio-vasculaires, le diabète, la bronchopneumopathie chronique obstructive, etc.), des maladies professionnelles, de la périnatalité, des traumatismes et accidents, des conséquences des catastrophes naturelles et industrielles, la surveillance sanitaire des grands rassemblements humains (sportifs, culturels, religieux, réfugiés, etc.), et la circulation des souches bactériennes résistantes aux antibiotiques, etc.\nSubsections (0):\n",
      "Section: Par pays (1):\nEn France, la surveillance épidémiologique est assurée par l'Agence nationale de santé publique, appelée aussi Santé Publique France.\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (2):\nSection: Notes (2):\n\nSubsections (0):\n\nSection: Références (2):\nOuvrage de Pascal Astagneau et Thierry Ancelle (cf. Bibliographie),\nSubsections (1):\nSection: Autres références (3):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (3):\nSection: Bibliographie (2):\n: document utilisé comme source pour la rédaction de cet article.\n\nPascal Astagneau et Thierry Ancelle, Surveillance épidémiologique : Principes, méthodes et applications en santé publique, Paris, Lavoisier, Médecine Sciences Publications, 2011, 360 p. (ISBN 978-2-257-20426-4, lire en ligne). .\nSubsections (0):\n\nSection: Articles connexes (2):\nÉpidémiologie\nSanté publique\nVeille sanitaire\nSubsections (0):\n\nSection: Liens externes (2):\nL'OMS soutient la surveillance au niveau national\n Portail de la médecine   Portail des probabilités et de la statistique   Portail des maladies infectieuses\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:31.619232",
    "search_term": "Surveillance épidémiologique"
  },
  {
    "title": "Vaccin contre la grippe saisonnière",
    "url": "https://fr.wikipedia.org/wiki/Vaccin_contre_la_grippe_saisonni%C3%A8re",
    "summary": "Le vaccin contre la grippe saisonnière (ou influenza) est un vaccin actif contre deux virus de type A (généralement une souche H1N1 et une autre H3N2) et, depuis 2014, deux puis un virus de type B. Les particules virales contenues dans le vaccin sont inactivées chimiquement.",
    "text_length": 18675,
    "sections": [
      "Section: Virus de la grippe (1):\nLa grippe saisonnière résulte de l'infection par un virus de la famille des orthomixovirus, de la famille des virus ARN simple brin, qui sont naturellement sujets, lorsqu'ils sont dupliqués  dans les cellules de l'hôte, à des erreurs de réplication de leur matériel génétique, ce qui occasionne des mutations permettant au virus d'échapper au système immunitaire de l'hôte (c'est pourquoi un nouveau vaccin est à produire chaque année, pour pallier de nouvelles résistances du virus face aux anticorps produits par l'organisme.)\nCe virus est entouré d'une enveloppe contenant deux protéines spécifiques à ce type de virus : l'hémagglutinine et la neuraminidase, qui sont construites chacune avec plusieurs petites variations lors de la réplication virale, permettant une grande diversité de souches virales. 19 sous-types d'hémagglutinine et 9 sous types de neuraminidases sont connus. Depuis les dernières pandémies grippales de 1968 et 1977-78, les sous-types circulants les plus courants sont H1 et H3 pour les hémagglutinines et N1 ou N2 pour les neuraminidases, et les combinaisons H1N1 et H3N2 sont les types de virus A qui circulent le plus chez l'humain depuis quelques années.\nSubsections (0):\n",
      "Section: Chronologie (1):\n1918 : à l’Institut Pasteur de Paris René Dujarric de la Rivière apporte la preuve de l’existence d’un «virus filtrant» à l’origine de la grippe.\n1933 : le premier virus grippal humain de type A est isolé en Grande Bretagne.\n1931 : Ernest William Goodpasture cultive le virus dans l’œuf de poule embryonné, technique qui permet à Wilson Smith et Thomas Francis Jr. de préparer les premiers vaccins inactivés aux Etats-Unis.\n1944-1945 : Jonas Salk prépare le premier vaccin efficace à grande échelle pour vacciner le Corps Expéditionnaire américain en Europe.\n1947 : le laboratoire de la grippe est créé à l’Institut Pasteur de Paris qui prépare un vaccin par la même technique.\n1968 : avant la pandémie de 1968 dite Grippe de Hong Kong, la vaccination contre la grippe reste assez confidentielle.\n1984 : création du Groupe régional d'observation de la grippe en France.\n1985 : la Caisse nationale de l'assurance maladie propose le vaccin gratuitement aux personnes de 75 ans et plus, puis abaisse cet âge à 70 ans en 1989, puis à 65 ans en 2000.\nSubsections (0):\n",
      "Section: Souches recommandées par l'OMS pour la composition de vaccins contre la grippe saisonnière (1):\nChaque année, l'OMS publie sur son site internet ses recommandations pour la composition des vaccins diffusés dans les hémisphères nord et sud. Les recommandations faites pour la saison grippale suivante (hiver) se basent sur la caractérisation des souches qui circulent dans l'autre hémisphère durant la saison courante : ainsi fin septembre 2013, l'OMS, sur la base des observations au démarrage de la saison grippale de l'hiver 2013-2014 de l'hémisphère nord, a publié ses recommandations pour la saison grippale de l'hiver 2014 de l'hémisphère sud (qui a démarré en février-mars 2014, et permettra quant à elle la publication des recommandations pour l'hiver 2014-2015 de l'hémisphère nord). Ce système vise à détecter l'apparition et/ou la propagation de nouvelles souches et variantes, qui seront susceptibles d'infecter un plus grand nombre de personnes (car n'ayant pas encore été en contact avec les nouveaux antigènes), et sur le fait que chacun des deux hémisphères joue le rôle de réservoir infectieux pour l'autre hémisphère, pendant son été (période de quasi absence de circulation du virus dans la population).\nLe tableau ci-dessous présente les recommandations de l'OMS :\n\nÀ partir de la saison de l'hémisphère nord 2013-2014, l'OMS recommande l'utilisation de vaccins quadrivalents, associant deux souches B. En 2024, du fait de l'apparente éradication de la souche Yamagata pendant la pandémie de Covid-19, il est recommandé de revenir à une formule trivalente.\nChaque changement dans la composition recommandée traduit l'émergence d'une nouvelle souche, susceptible d'infecter une large partie de la population.\nOn note ainsi sur ce tableau la prise en compte à partir de 2010 du nouveau virus A(H1/N1) pdm09 lié à la pandémie grippale de 2009, souche notée A/California/7/2009, et à partir de 2018, de l'apparition d'une nouvelle souche H3N2 à l'origine de l'épidémie de grippe importante de l'hiver 2017-2018 dans l'hémisphère nord. Cette souche n'ayant pas été incluse dans les vaccins de la saison 2017-2018, les personnes vaccinées en début de saison grippale 2017-18 n'ont pas bénéficié d'une protection optimale contre ces nouveaux variants (mutation N121K dans l'hémagglutinine, et modifications antigéniques dans la neuraminidase).\nSubsections (0):\n",
      "Section: Fabrication du vaccin contre la grippe (1):\nLe virus est tout d'abord cultivé en grande quantité en l'inoculant dans des œufs embryonnés de poule, qui servent de lieu de reproduction.\nLe choix des souches virales est effectué par l'Organisation mondiale de la santé (OMS), qui fait un suivi des épidémies mondiales de grippe tout au long de l'année. Elle choisit ensuite les souches les plus à risque d'émerger et de causer une épidémie.\nSubsections (0):\n",
      "Section: Mode d'action du vaccin (1):\nÉtant donné que le vaccin contre la grippe ne contient que des virus inactivés (tués), l'ajout d'un adjuvant est de mise afin de permettre la mise en place d'une réponse immunitaire assez forte pour permettre la production d'anticorps et de cellules mémoires. Le virus lui-même n'est pas capable d'engendrer une réponse immunitaire forte, car il ne peut pas se répliquer dans les cellules qu'il infecte et ne représente donc pas de danger imminent pour l'hôte. Le rôle de l'adjuvant présent dans le vaccin  est de présenter le virus de façon adéquate aux cellules du système immunitaire afin d'activer à la fois la réponse humorale et la réponse cellulaire. Cela permet la formation d'une plus grande quantité d'anticorps, majoritairement des anti-hémagglutinines, et il permet également la formation de lymphocytes mémoires (B et T) qui, grâce à leur durée de vie allongée et à leur facilité d'activation, permettront au système immunitaire de réagir plus rapidement et plus efficacement lors d'une rencontre ultérieure avec le même virus ou avec un virus similaire. Plus la ressemblance entre les deux virus est grande, meilleure sera la réponse immunitaire.\nLes vaccins actuellement commercialisés en France ne contiennent pas d'adjuvant.\nSubsections (0):\n",
      "Section: Effets indésirables (1):\nLe lecteur est invité à se référer au Résumé des Caractéristiques du Produit (RCP) du produit considéré disposant d'une autorisation de mise sur le marché (informations disponibles sur les site de l'ANSM ou de l'EMA) pour obtenir les informations à jour.\nSubsections (0):\n",
      "Section: Personnes à risque (1):\nEn France, la vaccination contre la grippe est recommandée pour les personnes de plus de 6 mois appartenant à un groupe à risque de complications (personnes âgées de plus de 65 ans, personnes atteintes d’asthme sévère ou de maladies pulmonaires chroniques, personnes présentant une faiblesse immunitaire grave).\nLes personnes les plus visées par les campagnes de vaccination saisonnière contre la grippe sont :\n\nles jeunes enfants entre 6 et 23 mois, car leur système immunitaire est fonctionnel mais encore immature étant donné qu'ils ont peu été en contact avec des virus, dont celui de la grippe,\nles personnes atteintes de maladies chroniques (des maladies nécessitant un suivi médical), comme les maladies cardiaques, l'asthme, l'emphysème, la mucoviscidose, le diabète, etc., car leur système immunitaire est diminué par la lutte constante contre leur propre maladie,\nles femmes enceintes en étant à leur deuxième ou troisième trimestre de grossesse, car la grippe pourrait avoir des conséquences néfastes sur le développement ou la santé du fœtus en plus d'être plus dommageable pour la mère,\nles femmes enceintes souffrant de maladies chroniques quel que soit le stade d'avancement de leur grossesse,\nles personnes âgées de plus de 65 ans, car avec l'âge, la mémoire du système immunitaire est moins efficace, les cellules mémoires survivent moins longtemps dans l'organisme et l'efficacité de réponse du système immunitaire en général est moins grande.\nDe plus, la vaccination est fortement recommandée pour les personnes dans l'entourage d'un bébé de moins de 6 mois, car son système immunitaire est encore immature, et pour l'entourage d'une personne immunodéprimée car cette dernière a un système immunitaire affaibli qui serait incapable de s'opposer à une infection virale. Les travailleurs de la santé devraient également se faire vacciner car ils présentent un risque élevé de contracter le virus sur leur lieu de travail. Cette vaccination a pour but de diminuer les risques de transmettre le virus à des gens qui sont plus susceptibles de développer de graves problèmes de santé lors d'une infection par le virus de la grippe, car ils ne seraient pas capables de se défendre contre l'infection et pourraient en développer une forme plus grave. Il a également été prouvé que la quantité d'anticorps antigrippaux dans l'organisme chute rapidement après six mois, d'où, encore une fois, la nécessité de la vaccination chaque année pour rebâtir la mémoire du système immunitaire.\nUne des questions posées et sans vraie réponse, à ce stade, est l'intérêt de la vaccination des personnels de l'enseignement. Cette question est posée, car les lieux d'enseignement sont des lieux fréquents d'explosion virale d'une part; d'autre part, depuis la multiplication  des voyages scolaires, notamment à l'étranger, ce peut aussi être un lieu de réarrangement viral.\nSubsections (0):\n",
      "Section: Efficacité et utilité du vaccin annuel (1):\nLa vaccination contre la grippe est d'autant plus efficace que les souches vaccinales sont proches de celles des virus en circulation. Le vaccin antigrippal ne peut jamais être prévisible ni efficace à 100 %, car les souches virales en circulation évoluent et se recombinent régulièrement ; en raison de cette dérive antigénique, elles ne seront donc jamais strictement identiques aux souches vaccinale, mais même un vaccin incompatible peut souvent fournir une protection croisée.\nLa vaccination présente un intérêt épidémiologique en limitant la circulation du virus et un bénéfice individuel en conférant à un malade vacciné un meilleure protection contre les formes graves.\nL'efficacité des vaccins contre la grippe saisonnière varie considérablement, avec une efficacité moyenne estimée à 50-60 % contre la maladie symptomatique, en fonction de la souche vaccinale, de l'âge, de l'historique et de la compétence immunitaire, de sorte que les personnes vaccinées peuvent contracter la grippe. L'efficacité des vaccins contre la grippe est considérée comme sous-optimale, en particulier chez les personnes âgées, mais la vaccination reste bénéfique pour réduire le taux de mortalité et le taux d'hospitalisation dus à la grippe ainsi que la durée d'hospitalisation.\nSelon une revue systématique de la littérature et une méta-analyse d'études cas-témoins et de cohortes publiées en 2018, l'analyse quantitative de l'efficacité du vaccin a démontré un effet global clairement significatif de 40 % pour les consultations et de 55 % pour les hospitalisations chez les enfants. Chez les personnes âgées, l’efficacité vaccinale grippale a eu un effet d'environ 25 % pour les consultations et d'environ 14 % pour l’hospitalisation.\nD'après une étude de cohorte prospective sur 1000 personnes, réalisée sur la population de Monterrey au Mexique, et publiée en 2022, le risque de mortalité est 20 fois plus faible chez les personnes ayant un test médical montrant la présence du virus.\nLa protection offerte par ce vaccin dépend d'au moins 3 facteurs :\n\nl'adéquation entre les souches utilisées pour produire le vaccin et les souches circulant réellement durant la saison grippale (Ainsi en France en 2015-2016, il y a eu une « inadéquation entre la souche B/Yamagata contenue dans le vaccin 2015-2016 et la souche circulante B/Victoria ») ;\ndu type de virus infectant un patient ou dominant parmi les virus en circulation. Ainsi ; - l'efficacité contre l'influenza A/H1N1 est en moyenne de 61 % ; - l'efficacité contre l'influenza B,1 est en moyenne de 54 % ; - mais elle a chuté à 33 % en moyenne contre l’influenza A/H3N2 selon une méta-analyse publiée par The Lancet en 2016 , ce qui est problématique car la souche A/H3N2 était la cause de plus des trois quarts des hospitalisations et de la mortalité induite par la grippe annuelle aux Etats-Unis.\ndu « terrain » de la personne vaccinée, c'est-à-dire de facteurs dépendant  de l'âge, de l'état de santé et des antécédents médicaux du patient concerné. Le vaccin offre une meilleure protection aux adolescents et aux adultes en bonne santé, car leur système immunitaire est plus apte à produire une réponse immune efficace contre la souche vaccinale et contre le virus naturel. Pour les jeunes enfants (au système immunitaire fonctionnel mais encore immature), pour les personnes âgées (au système immunitaire moins performant) ou pour les immunodéprimés, le vaccin permettra surtout de diminuer la durée et l'intensité des symptômes dans le cas d'une grippe suffisamment ultérieure à la vaccination.\nCourant avril 2019, des immunologistes de l'Inserm ont obtenu une amélioration du vaccin en procédant à des injections dudit vaccin par \"voie cutanée\" et non plus par voie musculaire.\nLe moment de la vaccination influence aussi son efficacité. Pour avoir le plus d'anticorps possible durant la saison grippale en Belgique, le Conseil supérieur de la Santé conseille de se faire vacciner entre le 15 octobre et le 15 décembre, et de préférence vers la fin de cette période. Car la grippe s'y manifeste habituellement en janvier-février-mars, et il faut environ deux semaines pour développer les anticorps, dont le nombre diminue par la suite.\nSubsections (0):\n",
      "Section: Réémergence d'anciennes souches grippales (1):\nUn autre point important en faveur de la vaccination saisonnière est la réémergence d'anciennes souches virales très contagieuses et/ou hautement pathogènes de grippe. Ainsi a-t-on montré une grande similitude entre l'hémagglutinine du virus de la grippe A (H1N1) de 2009 et celui de la grippe espagnole de 1918 qui a fait des millions de morts à travers le monde. La population actuelle n'ayant jamais été en contact avec ce virus, elle n'a aucun anticorps ciblant ce virus. C'est la raison pour laquelle une vaccination de masse fut mise en place. un autre risque est la réémergence d'un virus H2N2 avec lequel la population n'a pas été en contact depuis la « grippe asiatique de 1957 » (seconde pandémie grippale du XXe siècle, qui a probablement fait 2 millions de morts)[réf. nécessaire].\nCes réémergences sont possibles grâce à l'existence de réservoirs animaux et/ou de recombinaisons virales (« réassortiment »). La grippe est une zoonose, c'est-à-dire que ses virus touchent à la fois des humains et certains taxons animaux (oiseaux et certains mammifères non-humains, éventuellement porteurs asymptomatiques). Dans ces réservoirs (a priori principalement porcins et aviaires), les virus se dupliquent et mutent puis peuvent être retransmis à l'homme qui ne dispose pas toujours des anticorps efficaces contre les virus aux protéines mutées. La vaccination vise à faire produire, par l'organisme, des anticorps aptes à cibler ces protéines mutées avant que le vrai virus n'infecte l'hôte, afin que ce dernier puisse se défendre adéquatement contre l'infection virale. Mais cette vaccination ne sera efficace que si la souche du virus qui infecte le patient est l'une de celles prévues par les fabricants du vaccin de l'année, et si le virus n'a pas à nouveau muté de manière signifiante depuis le moment où le vaccin a été produit.\nSubsections (0):\n",
      "Section: Vers un vaccin universel ? (1):\nDans les années 2010, les vaccins antigrippaux ne sont encore que relativement efficaces (44% de succès en moyenne ; en raison de l'évolution antigénique rapide du virus et en raison de contraintes de fabrication conduisant souvent à une non-concordance des vaccins et des souches dominantes du moment).\nL'idée d'un vaccin universel est évoquée depuis plusieurs années. Ce sont notamment les recherches de la vaccinologue Sarah Gilbert. C'est plus précisément d'un vaccin « largement protecteur » (l'Institut national des maladies allergiques et infectieuses (NIAID) estime qu'une efficacité d'au moins 75% contre les symptômes de la grippe suffirait pour un tel vaccin). Selon une modélisation récente (2019) un vaccin universel efficace à 75% réduirait fortement l'impact épidémiologique de la grippe mondiale, et grâce à une chute de l'incidence et des hospitalisations, ferait économiser 3,5 milliards de dollars/an de frais médicaux directement imputables à la grippe ; soit un bénéfice dépassant le budget de 330 millions de dollars proposé pour atteindre cet objectif, considéré comme une priorité scientifique élevée par le NIAID . En 2019, le Congrès américain a accordé 130 millions de dollars pour cela, plus un milliard de dollars (sur 5 milliards de dollars) proposé dans la loi sur les vaccins contre la grippe.\nMais un tel vaccin devrait reconnaître tous les virus d'une même souche voire ceux de toutes les souches, ce qui reste un défi. Des recherches portent notamment sur l'utilisation d'un deuxième vaccin pour permettre une activation plus grande du système immunitaire, ou sur un vecteur antiviral qui contiendrait le gène codant une partie constante de la protéine hémagglutinine qui semble concentrer les mutations observables dans certaines zones d'hyper-variabilité au sein de la structure de la protéine, alors que d'autres zones sont hautement conservées. Ce sont ces zones qui sont encodées dans les vecteurs et contre lesquelles les anticorps sont formés. Plusieurs anticorps (dont CR9114) capables de neutraliser différents sous-types de virus de la grippe B ont été découverts, mais comme dans les cas du VIH (virus de l’immunodéficience humaine) et du virus de l’hépatite B qui mutent également sans cesse pour échapper au système immunitaire de leur hôte, élaborer un vaccin universel nécessite une meilleure compréhension de toutes les interactions entre le virus et les cellules du système immunitaire.\nSubsections (0):\n",
      "Section: Divers (1):\nCe vaccin fait partie de la liste des médicaments essentiels de l'Organisation mondiale de la santé (liste mise à jour en avril 2013).\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (1):\nSection: Articles connexes (2):\nGrippe A (H1N1) de 2009-2010\nVaccination contre la grippe A (H1N1) de 2009-2010\nmRNA-1083\n\n Portail de la médecine   Portail de la virologie\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:32.372671",
    "search_term": "Vaccin antigrippal"
  },
  {
    "title": "Immunité grégaire",
    "url": "https://fr.wikipedia.org/wiki/Immunit%C3%A9_gr%C3%A9gaire",
    "summary": "L'immunité grégaire, aussi appelée immunité de communauté, immunité collective ou encore immunité de groupe, est le phénomène par lequel la propagation d'une maladie contagieuse peut être enrayée dans une population si une certaine proportion des individus est immunisée, soit par vaccination, soit par immunité croisée, soit parce qu'après avoir été contaminés ils n'ont pas développé la maladie ou en ont guéri.\nEn effet, plus la proportion de personnes immunisées augmente, plus le risque pour une...",
    "text_length": 10133,
    "sections": [
      "Section: Histoire (1):\nDès la première moitié du XIXe siècle, des observateurs notent des conséquences intéressantes de la vaccination contre la variole. Vers 1840, l'épidémiologiste William Farr (1807-1883) déclare : « La variole peut être entravée, et même arrêtée, par la vaccination ne protégeant qu'une partie de la population... », ce qui serait la première reconnaissance d'une protection indirecte par la vaccination, étendue aux non-vaccinés.\nAu début du XXe siècle, les épidémiologistes prennent en compte la dynamique des populations, l'équilibre évolutif qui s'instaure entre les individus infectés, susceptibles et immunisés (par la maladie ou un vaccin). Cela est rendu possible par une meilleure compréhension des maladies infectieuses étudiées non plus d'un point de vue individuel, mais collectif.\nDésormais, les statistiques sanitaires ne concernent plus seulement la mortalité, mais aussi la morbidité (taux de malades), d'autre part l'immunologie se développe en tant que discipline autonome, ce qui amène à un travail théorique réunissant les deux disciplines (épidémiologie et immunologie) dans un domaine commun.\nL'expression « herd immunity » (ou immunité de troupeau) apparaît en 1923 lors d'une publication portant sur des épidémies reproduites sur des souris de laboratoire. Les auteurs ne distinguent pas clairement entre la protection directe (l'immunité des individus vaccinés) et la protection indirecte des individus non vaccinés.\nPar la suite, « l'effet troupeau », ou immunité de groupe, désignera plus particulièrement la protection indirecte des individus non immunisés par la présence et la proximité des individus immunisés. C'est la métaphore du troupeau qui, pour se défendre des prédateurs, place les individus les plus faibles au centre, entourés des individus les plus forts.\nDans les années 1970, notamment à l'occasion de la campagne mondiale d'éradication de la variole, des travaux théoriques sont réalisés sur l'existence d'un effet-seuil de l'immunité de groupe. Par exemple, sur le taux de couverture vaccinale nécessaire pour arrêter ou interrompre une épidémie. Ces premiers travaux de modélisation supposent que l'immunité est une propriété simple, binaire (protégé/vulnérable), stable et permanente (à la fois contre l'infection inapparente, et contre la maladie manifeste).\nÀ partir des années 1980, il s'avère que ces modèles simples sont trop imprécis, voire inexacts, et qu'il faut tenir compte de nombreuses subtilités et autres facteurs, tels que la durée de l'immunité, ses différentes formes (protection contre la transmission, l'infection, la maladie ou les complications de la maladie), de même pour la dynamique des populations (hétérogénéité, déplacements, existence de sous-groupes particuliers...).\nSubsections (0):\n",
      "Section: Mécanismes (1):\n\nSubsections (2):\nSection: Protection de la population (2):\nL'immunité d'une population représente les capacités de résilience de cette population vis-à-vis d'un micro-organisme donné. Cette population peut être le résultat d'une longue évolution au cours de laquelle ont été sélectionnés les individus « bon répondeurs » les plus résistants. À côté de cette immunité préexistante, il existe une immunité plus actuelle où la propagation d'une maladie contagieuse peut être enrayée dans une population si un certain pourcentage des individus sont directement immunisés,  soit par vaccination, soit par contact naturel avec l'agent causal (« vaccination naturelle » – après contamination, sans symptômes ou avec une maladie guérie).\nPar exemple, avant la vaccination, et durant des siècles, les cycles épidémiques de la variole ou de la rougeole illustrent cette résilience naturelle. La mortalité est élevée, mais avec une immunité acquise des survivants, phénomène qui doit se reproduire pour chaque génération. Toutes choses égales par ailleurs, cette immunité collective explique pourquoi, lors de l'introduction de la variole et de la rougeole aux Amériques, les Européens « résistent » mieux que les populations amérindiennes naïves du point de vue immunologique.\nLa vaccination agit comme une sorte de pare-feu, ralentissant ou empêchant la transmission de la maladie au sein d'une population. Les individus non vaccinés sont indirectement protégés par les individus vaccinés, car ces derniers ont moins de chances de contracter et de transmettre la maladie. C'est pourquoi une politique de santé publique d'immunité grégaire peut être utilisée pour réduire la propagation d'une maladie et, ainsi, protéger un sous-groupe vulnérable car non vacciné. C'est notamment le cas des individus qui ne peuvent pas être vaccinés à cause d'une condition médicale, comme une immunodéficience acquise, ou les personnes présentant des allergies au vaccin.\nL'immunité grégaire ne s'applique généralement qu'aux maladies contagieuses. Elle ne s'applique pas à des maladies telles que le tétanos, maladie infectieuse mais non contagieuse, où le vaccin ne protège que la personne vaccinée.\nSubsections (0):\n\nSection: Seuil d'immunité grégaire (2):\nLa proportion d'individus immunisés dans une population au-delà de laquelle une maladie ne peut plus persister s'appelle le « seuil d'immunité grégaire ». Sa valeur varie avec la virulence d'une maladie, l'efficacité d'un vaccin et le paramètre de contact pour une population donnée. Aucun vaccin n'offre une protection complète, mais la propagation d'une maladie est beaucoup plus importante parmi les individus non vaccinés.\n\nL'objectif général des politiques de santé publique est d'établir l'immunité grégaire au sein des populations. Des complications apparaissent lorsque les campagnes de vaccination ne sont pas possibles, ou lorsque les vaccins sont rejetés par une partie de la population. Depuis 2009, l'immunité grégaire est compromise dans certaines régions. Des maladies évitables par la vaccination, dont la coqueluche, les oreillons et la rougeole, y ont refait leur apparition en partie à cause du refus des parents de vacciner leurs enfants.\nUn rapport du Centre pour le contrôle et la prévention des maladies (CDC) a analysé le taux d'hospitalisation pour la gastroentérite aux États-Unis avant et après l'introduction du programme de vaccination infantile contre le rotavirus en 2006. L'analyse montre non seulement que le taux d'hospitalisation chez les enfants a été grandement réduit, mais les adolescents et les adultes, qui ne sont généralement pas vaccinés contre le rotavirus, ont également été moins hospitalisés. Depuis que le vaccin contre le rotavirus a été introduit, le taux d'hospitalisation due au rotavirus chez les enfants de moins de cinq ans a décru de 80 %, chez les enfants de 5 à 14 ans il a décru de 70 %, et chez les personnes âgées de plus de 65 ans il a décru de 14 %. Le déclin du taux d'hospitalisation chez les personnes âgées de 14 à 65 ans se trouve quelque part entre ces chiffres. Ce rapport démontre que l'immunité grégaire provoquée par le programme de vaccination des enfants contre le rotavirus profite au reste de la population.\nSubsections (0):\n",
      "Section: Transmission dans les populations hétérogènes (1):\nLe modèle mathématique standard de modélisation des maladies infectieuses s'applique seulement aux populations homogènes, c'est-à-dire dans des conditions idéales où tous les individus sont répartis au hasard, soit tout à fait immuns, soit tout à fait susceptibles, chaque individu infecté étant capable de transmettre la maladie à n'importe quel individu, quels que soient son origine sociale ou son lieu d'habitation. Plus spécifiquement, la relation entre le nombre basique de reproduction R0 et le seuil d'immunité grégaire repose sur un calcul qui est seulement valide dans une population idéalement bien mélangée. \nDans la réalité, les populations sont le plus souvent hétérogènes, la théorie doit alors s'adapter à de véritables populations importantes composées de réseaux sociaux, dans lesquels la maladie ne peut seulement se transmettre qu'entre pairs et voisins (famille, école, groupes sociaux...). \nLa forme d'un réseau social peut altérer le niveau de vaccination requis pour atteindre l'immunité grégaire. Les réseaux sociaux ont un seuil d'immunité grégaire plus bas. Chez les humains, la perception de cet élément peut entraîner un refus de vaccination, rendant l'immunité grégaire plus fragile. \nD'un point de vue pratique, ceci peut conduire, par exemple, à cibler des campagnes de vaccinations vers des groupes particuliers à hauts risques, les populations mobiles ou en situation de précarité, etc..\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (3):\nSection: Bibliographie (2):\n(en) Stanley Plotkin (dir.) et Paul Fine, Vaccines, Saunders Elsevier, 2008 (ISBN 978-1-4160-3611-1), partie 5, chap. 71 (« Community immunity »)\nSubsections (0):\n\nSection: Articles connexes (2):\nImmunité croisée\nSubsections (0):\n\nSection: Liens externes (2):\n\nRessource relative à la santé : Medical Subject Headings  \n\n(en) Herd immunity and vaccination - Takis Panagiotopoulos, Université de Pittsburgh (diaporama de 29 pages).\n(en) Why outbreaks like coronavirus spread exponentially, and how to “flatten the curve” - Harry Stevens, The Washington Post, 14 mars 2020.\n(en) Herd Immunity Simulator - Simulateur conçu par Shane Killian, modifié par Robert Webb, Software3D.\n\n Portail de la médecine   Portail des probabilités et de la statistique\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:32.680763",
    "search_term": "Immunité collective"
  },
  {
    "title": "Grippe espagnole",
    "url": "https://fr.wikipedia.org/wiki/Grippe_espagnole",
    "summary": "La grippe espagnole, également appelée « pandémie grippale de l'année 1918 », est une pandémie de grippe A (H1N1), due à une souche particulièrement virulente et contagieuse qui s'est répandue en mars 1918 et a fini par s'éteindre dans la seconde moitié de l'année 1919. Quelques derniers cas sporadiques ont eu lieu en Nouvelle-Calédonie en juillet 1921.\nBien que les premiers cas dûment répertoriés soient apparus en France et aux États-Unis, on lui a attribué le nom de « grippe espagnole » car l'...",
    "text_length": 36030,
    "sections": [
      "Section: Histoire (1):\n\nSubsections (5):\nSection: Antécédents (2):\nAvant cette grippe de 1918, des pandémies de grippe se produisaient dans le monde en moyenne trois fois par siècle. Les flambées de grippe s'accélèrent au fur et à mesure des siècles : « de 1700 à 1889, l'intervalle moyen entre deux pandémies est de cinquante à soixante ans. À partir de 1889, cet intervalle n'est plus que de dix à quarante ans. Cette accélération peut correspondre à une plus facile propagation du virus, entre autres liée à l'accroissement de la population, à l'urbanisation et à la plus grande fréquence des échanges internationaux ».\nSubsections (0):\n\nSection: Hypothèses sur l'origine géographique (2):\nComme la plupart des grippes, cette épidémie a d'abord été supposée d'origine asiatique. Au début du XXIe siècle, et de recherches s'appuyant sur la génétique du virus, cette hypothèse a perdu de sa crédibilité au profit d'autres, et c'est maintenant l'hypothèse d'une origine aux États-Unis, plus précisément au Kansas, qui est privilégiée :\n\nles cas précoces et mortels d’infections respiratoires signalés dès 1916-1917 dans le camp britannique d'Étaples dans le Pas-de-Calais (France) — où les Britanniques installèrent le plus grand complexe hospitalier de tous les temps — et à Aldershot au Royaume-Uni, pourraient être à l'origine de l'épidémie. Le camp d'Étaples en particulier concentrait « tous les ingrédients pouvant favoriser l'émergence d'une pandémie grippale : surpeuplement, cochons vivant à proximité d'oies, de canards, de poulets et de chevaux, et gaz (certains mutagènes) utilisés en grande quantité ». L'historien Pierre Darmon enfin a signalé plusieurs épidémies de pneumonies ayant touché les travailleurs annamites en France en 1917 et 1918 ;\nun rapport de recherches en 2014 de Michael Worobey, Guan-Zhu Han et Andrew Rambaut, validées par Neil M. Ferguson de l'Imperial College de Londres, situe les premières souches entre 1889 et 1900, sur des jeunes Américains ayant développé des anticorps, invalidant de fait la thèse d'une épidémie qui aurait été importée de Canton en 1918. Selon le Professeur Berche, « De mauvaises conditions sanitaires, des populations affaiblies et de grands rassemblements. ». « On pense que la grippe espagnole est apparue d'abord au Kansas où elle a contaminé de jeunes soldats américains, qui étaient réunis trois mois dans des camps de formation militaire, à raison de 50 000 à 70 000 individus, avant de traverser le pays et de prendre la mer pour l'Europe ». Trois thèses récentes appuient cette origine géographique du virus : le rapport de l'Oxford Academy, publié dans le magazine Evolution, Medicine, and Public Health, volume 2019, étudie les trois thèses qui avaient, jusque-là, été évoquées (États-Unis, France et Chine) et réfute la Chine arguant que les écrits de l'époque s'appuyaient uniquement sur des données symptomatiques, et non sur la science, la microbiologie en 1918 étant peu développée. Le rapport valide donc, données à l'appui, une origine vraisemblable au Kansas. Loring Miner, un médecin du Kansas rural, rencontra des cas dans les premières semaines de 1918. Miner, alerté par le taux de mortalité envoya un rapport aux autorités sanitaires. Quelques semaines plus tard, l'un des premiers foyers épidémiques aurait éclaté, vers la base militaire de Fort Riley au nord-est de l'État. L'épidémie se serait propagée ensuite à la fois en Amérique du Nord et vers l'Europe, lors du débarquement de la force expéditionnaire américaine à Bordeaux en avril 1918.\nSubsections (0):\n\nSection: Les premiers cas (2):\nLes débuts de cette pandémie sont discrets, car le virus n'est pas initialement mortel : l'origine du virus-père de la grippe de 1918, dite « grippe espagnole », reste toujours incertaine, notamment car, à l'époque, les pays asiatiques ne tenaient aucune statistique ou répertoire recensant les patients qui auraient pu souffrir des mêmes symptômes.\nPour l'Europe, dès les années 1916-1917, la « pneumonie des Annamites » fait des ravages parmi les ouvriers ou soldats d’origine indochinoise présents en France, qui meurent de façon fulgurante de syndromes respiratoires aigus. Il est suspecté que cela soit la première vague de cette grippe. Les travailleurs chinois du Chinese Labour Corps, organisés en service d'assistance pour les troupes britanniques dans le Nord de la France, ont peut-être apporté la grippe en Europe. En avril 1918, elle est dûment répertoriée dans un cantonnement britannique à Rouen. L'épidémie se répand rapidement, par le biais des mouvements de troupes alliées, d'abord à Glasgow en Grande-Bretagne, au mois de mai, puis aux États-Unis, et enfin en Italie et en Allemagne, atteignant son apogée durant le mois de juin 1918, moment où les premiers cas sont signalés en Nouvelle-Écosse (Canada).\n\nLe premier cas enregistré officiellement aux États-Unis le 4 mars 1918 se trouve dans le camp militaire de Funston (en) dépendant de Fort Riley au Kansas. Le patient zéro à cet endroit aurait été un certain Albert Gitchell, un fermier appelé sous les drapeaux, contaminé par l'un de ses oiseaux, lui-même contaminé par un oiseau sauvage. La maladie s'y étend rapidement.\nTous ces pays sont en guerre et censurent les informations sur la maladie pour ne pas affecter le moral des populations. Aussi, quand en mai 1918 la grippe atteint l'Espagne, la presse espagnole est la première à en décrire les effets. C'est pour cette raison que l'épidémie a souvent été qualifiée en Europe de « grippe espagnole », sauf en Espagne où elle porte le sobriquet de « Soldat napolitain ».\nEn juillet, l'Europe considère l'épidémie comme pratiquement terminée, bien qu'ayant atteint un nombre élevé d'individus, surtout dans les armées, mais s'étant manifestée sans gravité, étant de courte durée, et avec des symptômes classiques peu alarmants.\nSimultanément à ces épidémies internationales, d'autres foyers épidémiques plus restreints sont observés en Inde et en Nouvelle-Zélande, en juillet, et en Afrique du Sud, en août. On ignore aujourd'hui encore s'il s'agit d'une seule ou de différentes souches, toutes n'engendrant cependant que des symptômes bénins.\nSubsections (0):\n\nSection: Septembre 1918 : l'épidémie et le continent américain (2):\nAux États-Unis, c'est dans la région de Boston, aux environs du 14 septembre, que les premiers cas mortels d'une grippe, bientôt tristement connue sous le nom de « grippe espagnole », sont signalés.\nÀ compter de cette date, cette vague virale, bien qu'étant dans la lignée directe de la précédente, se caractérise par une mortalité 10 à 30 fois plus élevée que les épidémies grippales habituelles, soit un taux de mortalité moyen situé entre 2,5 et 3 % des grippés. Les symptômes, auparavant décrits comme bénins par un journal de l'époque, sont « une tendance à l’hémorragie [et] des attaques aux poumons, dont le résultat était souvent fatal. L’épidémie sévit avec plus de sévérité au mois d’octobre. »\nDu fait de sa grande contagiosité, l'épidémie se répand partout où les voyageurs contaminés, civils ou militaires, vont au gré des transports ferroviaires et maritimes de cette époque, inconscients du danger et de la puissance meurtrière de ce qu'ils portent. Dès le 21 septembre 1918, dans l'ensemble du Nord-Est des États-Unis, des côtes américaines du golfe du Mexique, ainsi qu'en Californie et dans la majorité des grandes villes de l'Est américain, sont signalés des décès dus à la grippe : c'est le début d'une augmentation significative et anormale du nombre de cas mortels. Dans le même temps, les premiers cas sont répertoriés en Europe, la souche américaine ayant encore probablement renforcé l'épidémie par le biais de renforts américains venus aider les armées alliées. Une semaine plus tard, début octobre 1918, c'est l'ensemble du territoire des États-Unis et de l'Amérique du Nord qui est atteint. Il aura suffi de 15 jours à ce virus pour être présent sur l'ensemble du sous-continent Nord-Américain.\n\nC'est alors seulement que l'épidémie prend réellement une ampleur considérable. En effet, si elle était déjà présente dans l'ensemble de ces territoires, le nombre de contaminés n'était pas encore très élevé. Et c'est seulement après sa dissémination que le nombre de contaminés explose.\nAussi, comme le montre le graphique ci-contre, c'est le mois d'octobre 1918 qui voit le plus de cas mortels aux États-Unis : un taux de mortalité de près de 5 % chez les malades, soit, rapporté à la population entière (30 à 40 % de la population est atteinte), un taux de mortalité global de 2 %. L'État américain, ainsi que la population, prennent soudainement conscience de l'importance de cette épidémie.\nC‘est sur le même schéma que l'Europe, puis le reste du monde, sont à leur tour atteints.\nSubsections (0):\n\nSection: Octobre 1918 : l'épidémie devient pandémie (2):\nLes États-Unis sont brutalement submergés par cette épidémie nouvelle. Bon nombre de villes américaines sont paralysées du fait du grand nombre de malades, ainsi que du grand nombre de personnes refusant d'aller travailler. Alors que les médecins américains, désemparés, sans aucune information ou aide possible, font face à cette épidémie du mieux qu'ils le peuvent, une infirmière sur quatre meurt. Alors que cette épidémie, à son apogée de puissance aux États-Unis, y sème le chaos, le désarroi et surtout la mort, l'Europe compte ses premiers morts dans les rangs des militaires alliés. Avec son arrivée en Europe, ce virus devint international, ce qui annonce déjà son originalité.\nSuivant la même évolution qu'aux États-Unis, la maladie, partant du Nord-Est de la France, conquiert bien vite l'ensemble des tranchées alliées ainsi que le territoire français et, du fait des mouvements de troupes britanniques, gagne la Grande-Bretagne.\nVers le 15 octobre, l'épidémie atteint, en France, puis en Angleterre, une importance considérable. Avec une à deux semaines de décalage, l'Espagne, l'Italie, l'Allemagne et l'ensemble des pays limitrophes comptent leurs premiers morts. De là, l'Europe étant à l'époque le centre colonisateur du monde, des bateaux, avec à leur bord des marins grippés, partent vers l'Afrique, l'Amérique du Sud, les Indes et la Chine, ainsi que vers l'Océanie, ces marins colportant vers ces terres alors encore épargnées une épidémie qui, de fait, devient alors pandémie.\nFin octobre et début novembre, d'abord en France et en Grande-Bretagne, ensuite dans l'Europe entière durant le mois de novembre 1918, l'épidémie devient aussi grave qu'aux États-Unis. Max C. Starkloff, médecin de la ville de Saint-Louis (Missouri) met en place un des premiers cas de distanciation sociale en médecine moderne, en ordonnant la limitation du nombre de personnes pouvant s'attrouper et en fermant les écoles. Saint-Louis a ainsi un des taux de mortalité les plus bas des États-Unis (moins de 60 pour 100 000 environ, six semaines après que les premiers cas ont été signalés).\nCependant, les populations européennes, affaiblies par quatre ans de guerre et de pénuries, subissent des pertes, pires encore que celles des États-Unis, proportionnellement à leur population. Des villes entières sont paralysées, autant par la maladie que par sa crainte. Aux États-Unis, l'épidémie perd enfin de sa force, après deux mois de choc : septembre, mois de la propagation, et octobre, mois des morts.\nEn Europe, pour la France et la Grande-Bretagne, après une propagation en octobre (avec déjà un grand nombre de morts), c'est principalement novembre, en raison des infrastructures sanitaires débordées, qui voit les plus grandes vagues de mortalité. Pour les autres pays d'Europe, la période de propagation s'étend de mi-octobre à mi-novembre, celle du pic de mortalité, de mi-novembre à mi-décembre. La censure de guerre limite l'écho médiatique de la pandémie, les journaux annonçant qu'une nouvelle épidémie touchait surtout l'Espagne, pays neutre publiant librement les informations relatives à cette épidémie, alors que celle-ci fait déjà des ravages en France.\nParmi les comptoirs et colonies européennes, seule l'Australie est en mesure d'appliquer une quarantaine rigoureuse. Pour les autres, l'épidémie est inévitable : les Européens qui débarquent amènent avec eux le virus. À partir de début novembre 1918, le virus se répand très vite dans toute l'Afrique, l'Amérique latine, les Indes, la Chine ainsi qu'en Océanie. Le pourcentage de malades oscille entre 30 et 80 % de contaminés dans les populations locales, parmi lesquels de 1 à 20 % de cas mortels. Les vagues épidémiques, là aussi, durent de l'ordre de deux mois sur une région. La pandémie est donc enrayée vers le début de janvier 1919, avec un pic de mortalité en décembre 1918.\nAprès deux mois d'accalmie, de décembre 1918 à janvier 1919, l'année 1919 voit étrangement une recrudescence importante du nombre de cas. Cette troisième « vague » est toutefois moins grave, les individus atteints lors des deux premières vagues présentant désormais une immunité et ne pouvant donc ni être contaminés ni colporter le virus. Ce retour de la pandémie déclenche des foyers épidémiques disséminés sur la planète, notamment dans les régions jusqu'alors épargnées, comme l'Australie, où il ne sera résorbé qu'en août 1919.\nCertains pays seront encore touchés en 1919 et 1920 ; le dernier cas est signalé en juillet 1921, en Nouvelle-Calédonie.\nEn un peu plus d'un an, la pandémie aura fait finalement plus de victimes (voir les évaluations dans le chapeau) dans le monde que la Première Guerre mondiale entre août 1914 et novembre 1918.\nSubsections (0):\n",
      "Section: Propriétés (1):\n\nSubsections (2):\nSection: Différentes mutations (2):\nLes caractéristiques génétiques du virus ont pu être établies grâce à la conservation de tissus prélevés au cours d'autopsies récentes[Quand ?] sur des cadavres inuits et norvégiens conservés dans le pergélisol (sol gelé des pays nordiques). Ce virus est une grippe H1N1 dont l'origine aviaire est fortement suspectée à la suite de l'identification en 1999 de la séquence complète des 1 701 nucléotides du gène de l'hémagglutinine. Le virus est à l'origine de trois vagues principales :\n\n« virus père », souche inconnue : virus de grippe source, à forte contagiosité mais à virulence normale (mortalité de 0,1 %) qui, par mutation, donna le virus de la grippe espagnole. Le virus père ne fut identifié qu'en février 1918 par le médecin généraliste Loring Miner (de) du Comté de Haskell au Kansas et suivi rigoureusement qu'à partir d'avril (après une épidémie touchant des milliers de soldats américains dans le Camp Funston en mars), et jusqu'à juin 1918 (gagnant l'Europe lors du débarquement des troupes américaines à Brest, Bordeaux, Étaples), alors qu'il sévit probablement dès l'hiver 1917-1918 en Chine ;\n« virus de la grippe espagnole », souche H1N1 se révélant être de même origine que le « virus père » qui a muté, les personnes atteintes lors de la première vague sont en effet immunisées lors de la deuxième : virus à forte virulence apparu aux États-Unis (attesté à la parade de Philadelphie) ; cette appellation inclut généralement aussi son « virus père ». Cette version plus létale (mortalité de 2 à 4 %) sévit en deux vagues meurtrières, l'une de mi-septembre à décembre 1918, l'autre de février à mai 1919. Tous les continents et toutes les populations ont été gravement touchés.\nSubsections (0):\n\nSection: Origine du virus (2):\nDu fait de l'absence d'étude sur des souches originales du virus de la grippe espagnole, aucune souche n'ayant pu être conservée, il est impossible de déclarer, aujourd'hui du moins, quelle est la source qui a vu apparaître le « virus père ». Il y a cependant deux hypothèses possibles concernant l'apparition du « virus père » de la grippe espagnole : la première est que ce virus proviendrait de la mutation d'un virus humain préexistant ; dans ce cas, il devrait n'être que faiblement différent de l'original et les populations humaines devraient, en bonne partie, être immunisées. La seconde est qu'il proviendrait d'une souche nouvelle, provenant d'une autre espèce, notamment les espèces aviaires, qui sont des réservoirs naturels de bon nombre de virus. C'est effectivement souvent ainsi qu'apparaissent les nouvelles souches de virus de la grippe : par l'interaction de populations humaines, porcines et aviaires.\nSi cela demeurait inconnu à l'époque, il est désormais attesté que les différentes espèces d'oiseaux, notamment les canards domestiqués, sont des réservoirs naturels de quantité de virus et que ceux-ci peuvent, sous certaines conditions, se transmettre à d'autres espèces, tels les porcs. Or, le mode d'organisation traditionnel de la paysannerie mettait en contact direct et continuel les oiseaux de basse-cour, les porcs et les humains. Les populations porcines subissent ainsi continuellement l'assaut des virus grippaux aviaires, qu'ils ne craignent normalement pas du fait de la barrière des espèces. Mais ce contact continuel permet, le cas échéant, aux variantes des virus de s'adapter au système immunitaire mammalien. Et parce que le système immunitaire des porcs est proche de celui de l'homme, les virus grippaux aviaires peuvent donc atteindre ainsi l'homme.\nPlusieurs études semblent pointer vers une origine aviaire du virus responsable de la grippe espagnole. En reconstituant le virus à partir d'un prélèvement issu d'une femme Inuit décédée en 1918 et conservée dans le pergélisol alaskain, des chercheurs américains ont découvert de fortes similitudes entre ce virus et des souches aviaires[source secondaire souhaitée]. Néanmoins, les chercheurs n'excluent pas la possibilité que le virus ait d'abord évolué parmi d'autres espèces de mammifères avant d'atteindre les populations humaines.\nCe que l'on sait de ce virus père tient en ses propriétés pathologiques. Il était somme toute assez commun : durée d'incubation très courte (de 1 à 2 jours), immense majorité de cas bénins et mortalité habituelle d'environ 0,15 %, soit un cas mortel sur 700 malades, particulièrement chez les vieillards et les nourrissons, comme c'est encore le cas aujourd'hui. Ces cas mortels n'étaient pas dus au virus lui-même mais, du fait de l'affaiblissement de l'organisme qu'il entraîne, à des complications de maladies normalement non mortelles (bronchite, pneumonie...).\nCe virus père ne diffère de ceux des autres grippes que par une contagiosité plus élevée qu'à l'accoutumée, lui permettant d'engendrer une épidémie timidement internationale, cela n'est pas encore assez pour être appelé pandémie.\nSubsections (0):\n",
      "Section: Impact (1):\n\nSubsections (5):\nSection: Contagiosité (2):\nCette grippe se caractérise d'abord par une très forte contagiosité : deux fois plus élevée qu'une grippe saisonnière et légèrement supérieure à un simple rhume. C'est cela qui lui permit de devenir une pandémie. Une fois arrivée en un lieu donné, l'épidémie s'étend rapidement car les malades transportent et propagent le virus durant les deux premiers jours de leur infection, tout en ne présentant aucun symptôme ; or dans ces cas, le virus avait contaminé dès la première semaine, avant même les premiers morts, une impressionnante partie de la population. La morbidité (proportion de cas de grippe dans une population) était extrême, près de 30 % de la population était atteinte après 15 jours.\nElle se caractérise ensuite par une période d'incubation de 2 à 3 jours, suivie de 3 à 5 jours de symptômes : fièvre, affaiblissement des défenses immunitaires, qui finalement permettent l'apparition de complications normalement bénignes, mais ici mortelles dans 3 % des cas, soit 20 fois plus que les grippes « normales ». Elle ne fait cependant qu'affaiblir les malades, qui meurent des complications qui en découlent.\nSubsections (0):\n\nSection: Traitement médical (2):\nComme aucun vaccin adapté n'était disponible, ni de médicaments antiviraux pour traiter le virus, ni d'antibiotiques pour traiter les infections bactériennes secondaires, les médecins s'appuyèrent sur un assortiment aléatoire de médicaments avec des degrés d'efficacité variables, tels que l'aspirine, la quinine, l'arsenic, la digitale, la strychnine, les sels d'Epsom, l'huile de ricin et certains dérivés de l'iode. Des traitements de médecine traditionnelle, telles que la saignée, la consommation d'alcool et de tabac, l'ayurveda en Inde, et le kanpo au Japon, ont également été pratiqués.\nUne épidémie de rougeole s'est produite aux États-Unis en 1917-1918, au sein des camps militaires de l'armée, dont l'histoire généralement a été éclipsée par la pandémie grippale de l'année 1918. Elle a fait plus de 3 000 morts dont beaucoup de bronchopneumonies. La compréhension de la copathogénèse virale-bactérienne de l'épidémie de rougeole s'est avérée cruciale des mois plus tard lorsque la pandémie de grippe espagnole a provoqué des milliers de pneumonies bactériennes post-grippales similaires, dans les mêmes camps.\nSubsections (0):\n\nSection: Mortalité (2):\nLa mortalité importante était due à une surinfection bronchique bactérienne, mais aussi à une pneumonie due au virus. Le malade, prostré, se plaignait de douleurs dans la poitrine, son visage devenait violacé, une mousse sanguinolente s'échappait de ses lèvres. En quelques heures, plus de la moitié de ces cas se terminèrent par la mort[Information douteuse].\nUn pic de mortalité de l'épidémie était observé du 15e au 30e jour de l'épidémie, suivi d'une décroissance lente du nombre de cas. Ce ne fut généralement qu'au bout de deux mois que l'épidémie s'essouffla, poursuivant ailleurs son œuvre.\nDans l'ensemble, ce ne fut non pas la grippe en elle-même, mais les complications pulmonaires qui la suivirent qui furent ainsi la cause principale des cas mortels. Avec les grippes précédentes, seuls 1 % des grippés présentaient des complications pulmonaires plus ou moins graves et, parmi ceux-ci, seuls 1 % des cas étaient mortels. Avec cette vague de grippe espagnole, ce fut près de 15 à 30 % des grippés qui présentèrent des complications pulmonaires, et environ 10 % de ces cas eurent une issue fatale. Soit, sur une population de 10 000 grippés, 100 complications pulmonaires, 1 décès pour les épidémies communes. Pour une épidémie de grippe espagnole, il y avait de 1 500 à 3 000 complications pulmonaires et de 150 à 300 décès. C'est-à-dire jusqu'à 300 fois plus de morts.\nSubsections (1):\nSection: Immunisation des plus âgés (3):\nUne spécificité de cette grippe est que le taux de mortalité a été anormalement haut pour la tranche d'âge de 20 à 40 ans, qui représentait 50 % des décès, avec un pic anormal de la mortalité autour de 30 ans, cette tranche d'âge étant habituellement et clairement la moins touchée.\nL'atteinte préférentielle d'adultes jeunes pourrait peut-être s'expliquer par une relative immunisation des personnes plus âgées ayant été contaminées auparavant par un virus proche. Le Pr Julien Besançon dans son livre Les jours de l'homme situe très précisément la date de cette immunisation. Il s'agit de l'épidémie de « grippe pneumonique » de 1885-1889 qui, à l'hôpital de la Pitié où il était interne, tua 2 malades sur 3.\nUne autre hypothèse serait le système immunitaire de cette classe d'âge qui a trop vigoureusement réagi à ce nouveau virus, en déclenchant un choc cytokinique qui endommageait tous les organes, au point de tuer nombre de malades. D'autres chercheurs ont proposé que ce choc cytokinique était dû à une exposition à un tout jeune âge au virus de la « grippe russe » de 1889-1890, peut-être causée par une souche d'influenza de type H3N8.\nBien que les personnes plus âgées (notamment vers 60 ans), les adolescents et les nourrissons aient subi une morbidité particulièrement élevée, ils ne subirent pourtant pas davantage de pertes (mortalité) qu'à l'accoutumée. Le nombre de complications pulmonaires ainsi que la mortalité restent étrangement faibles au regard de la virulence de cette épidémie et de leur grande vulnérabilité habituelle face aux grippes, telle celle de 1957, ou d'autres, même anodines. La cause de ces anomalies de répartition de la mortalité, ainsi que de sa forte mortalité, plus encore celle des adultes, reste aujourd'hui encore inconnue.\nSubsections (0):\n\nSection: Autres conséquences (2):\nAvec un système immunitaire très affaibli, pour les malades guéris de cette grippe entre fin 1918 et l'hiver 1918-1919, les complications au niveau de l'organisme restaient très présentes, des années après[réf. nécessaire] : ainsi, par exemple, une femme qui attendait un enfant en 1922 après avoir été malade durant l'hiver 1918-1919 pouvait décéder lors de l’accouchement. Les conséquences sanitaires de l'impact de cette pandémie furent ainsi mésestimées sur le long terme par les autorités sanitaires des pays concernés. Cependant, pour les chercheurs et les historiens, des données sont encore disponibles dans les archives médicales et sanitaires de certains pays.\nPlusieurs études laissent penser que cette épidémie pourrait avoir été à l'origine d'un premier baby-boom (y compris dans des pays neutres) après la guerre.\nSubsections (0):\n\nSection: Gestes barrières (2):\nLa grippe fut l'occasion de déployer certains gestes barrières : lavage des mains, interdiction de cracher dans la rue, interdiction des attroupements, « rester chez soi » (en anglais, « shelter-in-place (en) »), port du masque, mise en quarantaine, fermeture d'écoles, interdiction de services religieux, fermeture de divertissements publics, interdiction de l'affluence dans les commerces.\nToutefois, les réglementations des gestes barrières variaient selon les régions et les pays. Aux États-Unis par exemple, la ville de Seattle se protégea plus que Philadelphie, tandis qu'à San Francisco une controverse apparut autour de l'obligation de porter des masques, culminant dans la Ligue anti-masque qui parvint à faire lever cette obligation en février 1919, lors de la seconde vague d'infections dans la ville.\nAutre exemple, en France, pays englué dans la Première Guerre mondiale depuis 1914, avec des combats sur une partie de son territoire, aucune mesure générale n'est prise par les autorités jusqu'en août 1918. Les premières décisions coercitives sont prises en automne 1918. L’État publie alors des circulaires invitant les préfets à prendre des mesures d’hygiène contre la propagation de l’épidémie : fermer les écoles et théâtres, éviter les rassemblements, désinfecter les transports, etc. Leur mode d'application concrète est laissé à l'initiative des préfets et des municipalités. Il paraît difficile d’ordonner des mesures générales alors que la circulation du virus est mal cernée : « Les autorités n’avaient pas de représentation exacte de la géographie de l’épidémie. ». De plus, toute mesure générale risque de devenir un signe de faiblesse en direction de l’ennemi. Les décisions locales sont plus discrètes. Des consignes de distanciation physique existent aussi, mais elles sont appliquées dans les hôpitaux et ne sont pas préconisées à l’ensemble de la population.\nSubsections (0):\n",
      "Section: Bilan humain (1):\nOn a par ailleurs constaté que la pandémie de 1918-1919 fut essentiellement caractérisée par trois faits :\n\nune proportion de population infectée élevée, évaluée à 500 millions soit 27 % de la population mondiale de 1,8 à 1,9 milliard d'habitants en 1918. Ceci s'expliquant par le fait qu'il s'agissait d'un virus grippal de type nouveau vis-à-vis duquel la population ne possédait aucune immunité ;\nun taux de mortalité induit (ce n'est souvent pas la grippe qui tue directement) inhabituellement important pour une grippe, dans une fourchette estimée de 2 à 10 % des personnes infectées. De 20 à 50 millions de personnes selon le site de l'institut Pasteur, voire jusqu'à 100 millions selon certaines réévaluations récentes, en périrent ;\nune courbe de mortalité inhabituelle, avec un pic sur les 20–40 ans, notamment aux alentours de 30 ans.\nUn article dans le Lancet en 2006, réalisé par des chercheurs qui ont étudié les registres de décès de 27 pays, montre que la mortalité due à cette grippe varie d'un facteur 30 selon les régions, corrélée au revenu économique moyen par habitant : à 10 % de revenu moyen en plus par habitant correspond une baisse de 10 % de la mortalité (corrélation linéaire inversement proportionnelle). Le lien entre la mortalité de cette épidémie et la pauvreté est ainsi établi.\nPlus précisément, au cours de ces différentes vagues, il y eut 549 000 décès aux États-Unis, premier pays touché. En France, une étude fait état de 240 000 morts dont 33 000 dans l'armée, au Royaume-Uni de 153 000, en Allemagne de 426 000 morts, au total 2 300 000 pour 14 pays d'Europe occidentale (donc vraisemblablement plus de 4 000 000 pour l'ensemble de l'Europe en comprenant l'Autriche-Hongrie, les autres pays d'Europe orientale et la Russie). Dans les principaux pays belligérants, à l'exception des États-Unis entrés tardivement le conflit, la pandémie survenue dans des sociétés meurtries depuis 4 ans, a été cependant moins meurtrière que la guerre qui a coûté, dans son ensemble, la vie à 18 600 000 personnes, y compris les victimes civiles, en grande majorité en Europe.\nLa grippe espagnole a frappé plus massivement les pays n'ayant pas ou peu participé au conflit. Dans l'ensemble du monde, la grippe a fait plus de morts que la guerre.\nEn Inde, il y aurait eu au minimum 18,5 millions de morts, soit 6 % de la population, en Chine, de 4 à 9,5 millions, soit 0,8 à 2 % de la population — ce nombre ne pouvant être estimé, dans ces deux pays, que dans une fourchette très large —, au Japon, près de 250 000.\nEn Océanie, le bilan relatif varie selon les pays. Le gouvernement des Samoa américaines isola l'archipel et parvint à protéger sa population. À l'inverse, les autorités néo-zélandaises des Samoa occidentales firent preuve de négligence et 90 % de la population fut infectée. 30 % de la population adulte masculine, 22 % des femmes et 10 % des enfants périrent. Des navires quittant les ports néo-zélandais apportèrent la grippe aux Tonga, à Nauru et aux Fidji ; les taux de mortalité s'y élevèrent à 8 %, 16 % et 5 %, respectivement. Le taux de mortalité en Nouvelle-Zélande elle-même fut de 5 %.\nPour les autres pays, tels que les colonies africaines, l'Amérique du Sud et la Russie (alors en pleine refonte communiste), il n'est fait mention nulle part de quelconques statistiques, mais on peut, en fonction des populations de l'époque et de la mortalité moyenne, y estimer le nombre de morts total à près de 6 millions. On obtient ainsi au minimum de 20,5 millions à 21,5 millions de morts dus à cette pandémie, des évaluations atteignant jusqu'à 100 millions.\nAprès plus de 50 millions de morts emportés par la guerre et cette grippe, la pandémie s'achève définitivement vers le début de l'été 1919. En fait, elle s'est scindée en une lignée spécifiquement porcine et une spécifiquement humaine puis est devenue par la suite une grippe saisonnière sous une forme beaucoup moins virulente, évoluant par vagues tous les ans jusqu'à aujourd'hui (le virus père H1N1 étant repéré jusqu'en 1957, date à partir de laquelle il s'est réassorti en virus de type A, souche H2N2 de la « grippe asiatique », puis virus de type A, souche H3N2 de la « grippe de Hong Kong » de 1968), les grippes humaines actuelles provenant toutes du virus de 1918 à partir de combinaisons, mutations ou réassortiments.\nSubsections (0):\n",
      "Section: Répercussions scientifiques (1):\nDu fait, sans doute, de la priorité militaire de l'époque, et malgré la virulence de cette pandémie mondiale, aucune étude scientifique approfondie ne fut entreprise. Seuls quelques médecins isolés comme Loring Miner (de) écrivirent de petits traités exposant les symptômes constatés, des statistiques de contamination ou de taux de mortalité. Les rares prélèvements conservés (par exemple dans de la paraffine solide) s'avèrent aujourd'hui dégradés et inutilisables.\nAucune souche n'ayant pu être conservée, aucune étude n'a pu être faite sur l'origine de sa contagiosité et de sa virulence, l'une comme l'autre restant inexpliquées jusqu'en 1950, date à laquelle le chercheur Johan Hultin (en) découvre des tissus contenant des traces du virus sur des corps d'Inuits enterrés dans le permafrost d'Alaska.\nCette pandémie a fait prendre conscience de la nature internationale de la menace des épidémies et maladies, et des impératifs de l'hygiène et d'un réseau de surveillance pour y faire face. Le Comité d'hygiène de la Société des Nations (SDN), ancêtre de l'OMS, a été créé à la suite de cette épidémie.\nSubsections (0):\n",
      "Section: Victimes notables (1):\nRodrigues Alves, président du Brésil.\nGuillaume Apollinaire, poète français.\nLouis Botha, Premier ministre de l'Union d'Afrique du Sud.\nPascal Ceccaldi, journaliste et député français.\nJohn H. Collins, acteur, scénariste et réalisateur américain.\nLes frères John Francis Dodge et Horace Dodge, ingénieurs et constructeurs automobiles américains.\nMyrtle Gonzalez, actrice américaine.\nJoe Hall, joueur de hockey sur glace britannique.\nVera Kholodnaïa, première « reine de l'écran » du cinéma russe.\nMarie Lenéru, dramaturge française.\nMeri Te Tai Mangakāhia, suffragette maorie néo-zélandaise.\nJacinta Marto et Francisco Marto (tous deux canonisés en 2013), enfants portugais, témoins des apparitions mariales de Fátima.\nClara Möller-Coburg, designeuse et artiste textile\nLéon Morane, pionnier français de l'aéronautique.\nEdmond Rostand, dramaturge, écrivain et metteur en scène français.\nEgon Schiele, peintre autrichien.\nHumbert de Savoie-Aoste, membre de la Maison royale d'Italie;\nAmadeo de Souza-Cardoso, peintre portugais.\nErik de Suède, prince suédois.\nIakov Sverdlov, homme d’État et révolutionnaire russe.\nMark Sykes, conseiller britannique mort à Paris pendant les accords Sykes-Picot.\nFrederick Trump, homme d'affaires, grand-père de Donald Trump, président des États-Unis de 2017 à 2021 et depuis 2025.\nMax Weber, juriste, économiste et sociologue allemand considéré comme l'un des fondateurs de la sociologie.\nSubsections (0):\n",
      "Section: Documentaire (1):\n2005 :  Les Chroniques de l'insolite - La Grande Épidémie réalisé par Stéphane Bégoin.\n2021 : La Grippe espagnole, la grande tueuse réalisé par Paul Le Grouyer et Lucie Pastor.\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (2):\nSection: Notes (2):\n\nSubsections (0):\n\nSection: Références (2):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (3):\nSection: Bibliographie (2):\n\nSubsections (0):\n\nSection: Articles connexes (2):\nGrippe espagnole en Suisse\nGrippe asiatique\nGrippe de Hong Kong\nGrippe A (H1N1) de 2009\nRisque pandémique lié à la grippe aviaire\nGrippe aviaire\nLigue anti-masque de San Francisco\nPandémie de Covid-19\nSubsections (0):\n\nSection: Liens externes (2):\n\nRessources relatives à la santé : Medical Subject Headings Store medisinske leksikon  \n\n\"La grippe espagnole 1914-1918\", Concordance des temps, France-culture, [1]\n(en) La grippe espagnole, État par État aux USA\n(en) Données historiques, témoignages. Un site bien réalisé de l'administration américaine.\nDeux rapports de 1919, riches en statistiques (tableaux, graphiques) concernant les taux de morbidité, mortalité, les dates et lieux de début des foyers dans la population militaire des États-Unis lors de la pandémie de 1918, dans la marine et l'armée américaines :\n(en) United States Navy forces ashore in the United States Admissions-1918\n(en) History amedd.army.mil\n\n Portail des maladies infectieuses   Portail de la virologie   Portail de la Première Guerre mondiale   Portail des années 1920\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:33.148029",
    "search_term": "Grippe espagnole"
  },
  {
    "title": "Pandémie de grippe",
    "url": "https://fr.wikipedia.org/wiki/Pand%C3%A9mie_de_grippe",
    "summary": "Une pandémie de grippe est une épidémie grippale touchant une part inhabituellement importante de la population et présente sur une large zone géographique.Il ne s'agit pas d'évènements tout à fait exceptionnels, sur la base des pandémies grippales documentées, une pandémie grippale intervient en moyenne tous les 11 à 22 ans.\nLes conséquences d'une pandémie de grippe lorsqu'elle ne peut être maîtrisée peuvent être très importantes, comme cela a été le cas de la grippe espagnole en 1918 en Europe...",
    "text_length": 4766,
    "sections": [
      "Section: Pandémies en période pré-moderne (1):\nLa responsabilité du virus grippal est naturellement hypothétique. Cependant la pandémie de 1510 ressemble beaucoup dans sa description à une grippe — fièvre, céphalée, toux pendant quelques jours — et a été signalée en Afrique et en Europe, avec une mortalité variable suivant les témoins.\nSubsections (0):\n",
      "Section: Les pandémies du XXe siècle (1):\nQuatre pandémies de grippe ont été recensées au siècle dernier : \n\nla grippe espagnole de 1918-1919 à virus de la grippe A (H1N1) qui fit entre 17 et 100 millions de morts;\nla grippe asiatique en 1957 à virus de la grippe A (H2N2) qui fit entre 1 et 4 millions de morts;\nla grippe de Hong Kong en 1968 à virus de la grippe A (H3N2) qui fit entre 1 et 4 millions de morts;\nLa grippe russe de 1977  à virus de la grippe A (H1N1) qui a fait 0,7 million de morts.\nSubsections (1):\nSection: Grippe espagnole (2):\nLa grippe de 1918, surnommée en France « grippe espagnole » (due à une souche H1N1) s'est répandue en pandémie de 1918 à 1919.\nElle provoqua 30 millions de morts selon l'Institut Pasteur, et jusqu'à 100 millions selon certaines réévaluations récentes.\nSubsections (0):\n",
      "Section: Les pandémies du XXIe siècle (1):\n\nSubsections (2):\nSection: Grippe aviaire (2):\nLes épidémiologistes de l'OMS et de la FAO redoutent une nouvelle pandémie, qui pourrait avoir comme origine le nouveau virus H5N1 « hautement pathogène » apparu en 1998 à Hong Kong, dit de la « grippe aviaire », potentiellement aussi dangereux que la grippe espagnole.\nLa grippe aviaire (due à une souche H5N1) s'est répandue en pandémie de 2004 à 2007.\nUne estimation de la banque mondiale et de l'ONU porte à 71 millions le nombre de morts qu'une telle pandémie pourrait induire et à 3 000 milliards de dollars son coût pour l’économie mondiale. Les mesures prises semblent avoir permis une baisse du nombre de cas et du nombre de nouveaux pays touchés de 2006 à 2008.\nSubsections (0):\n\nSection: Grippe A (2):\nLa grippe A (due à une souche H1N1) s'est répandue en pandémie en 2009.\nSubsections (0):\n",
      "Section: Tableau comparatif (1):\n\nSubsections (0):\n",
      "Section: Prospective (1):\nEn 1993 une réunion internationale  organisée par le GEIG (Groupe d’Étude et d'Information sur la Grippe) à Berlin définissait déjà  les lignes de conduite à tenir en cas de pandémie grippale.\nSurmortalité : Une étude s'est basée sur les données d'état civil « de haute qualité » collectées durant la pandémie 1918-1920 pour estimer par extrapolation quelle pourrait être la mortalité mondiale si une pandémie aux caractéristiques similaires s'était produite en 2004. Ces données ont été croisées à leur géographie (latitude) et au revenu moyen par tête.\nÀ l'époque, la mortalité a beaucoup varié selon les contextes (jusqu'à 30 fois plus de morts dans certains pays), sans doute en raison de l'immunité face au virus, mais aussi selon la pauvreté « qui explique une grande partie de cette variation de la mortalité ». Une extrapolation à 2004 correspondrait à la mort d'environ 62 millions de personnes dont 96 % environ seraient dans des pays pauvres ou en voie de développement. Si cette mortalité se concentrait en un an, elle accroitrait la mortalité mondiale de 114 %.\nL'OMS et l'OIE ont mis en place un réseau de surveillance zoonotique de l'évolution des virus, mais il n'est pas possible de vraiment prévoir où et quand émergera une souche mutante à caractéristique « pandémique ».\nSelon une étude publiée en 2018 dans la revue Frontiers in Cellular and Infection Microbiology, le contexte d'une population fragilisée par le changement climatique, une pandémie du type de la pandémie de grippe espagnole pourrait éventuellement faire non pas environ 50 millions de morts comme en 1918, mais 147 millions de morts.\nSubsections (0):\n",
      "Section: Notes et références (1):\n\nSubsections (0):\n",
      "Section: Voir aussi (1):\n\nSubsections (3):\nSection: Articles connexes (2):\n\nSubsections (0):\n\nSection: Bibliographie (2):\nOuvrage collectif dirigé par Emmanuel Hirsch et préfacé par Alain Cordier, Pandémie grippale : l'ordre de mobilisation ; Tous solidaires, Édition du cerf (2009)\nSubsections (0):\n\nSection: Liens externes (2):\nInfo’ pandémie grippale - Portail d’information du Gouvernement français sur les menaces pandémiques grippales\nPandémie de grippe - Site d'information\n\n Portail de la virologie   Portail de la médecine\nSubsections (0):\n"
    ],
    "last_modified": "2025-10-25T00:40:33.438012",
    "search_term": "Pandémie de grippe"
  }
]